[
    {
        "title": "POTREBBERO ESSERCI ALTRI INDAGATI NELL’INCHIESTA SUL “DOSSIERAGGIO”, OLTRE AL FINANZIERE PASQUALE STRIANO? AL VAGLIO LA POSIZIONE DI ANTONIO LAUDATI, RESPONSABILE DEL SERVIZIO OPERAZIONI SOSPETTE, CHE POTREBBE ESSERE CONSIDERATO PARTE LESA - STRIANO SOSTIENE DI AVER RACCOLTO LE INFORMAZIONI SU IMPULSO DEL MAGISTRATO, E DI AVER TENUTO UN DIARIO ELETTRONICO DI TUTTE LE OPERAZIONI SVOLTE – LA SUA ERA UNA DELEGA IN BIANCO? PER OGNI NOME C’ERA STATA UNA AUTORIZZAZIONE SPECIFICA?",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/potrebbero-esserci-altri-indagati-nell-rsquo-inchiesta-362959.htm",
        "description": "Estratto dell’articolo di Virginia Piccolillo per il “Corriere della Sera”   guido crosetto foto di bacco (3) Non ci vorrà molto a capire se l’inchiesta sul «dossieraggio» denunciato dal ministro Guido Crosetto […] vedrà altri indagati: in particolare il magi…",
        "content": "Estratto dell’articolo di Virginia Piccolillo per il “Corriere della Sera”\r\nguido crosetto foto di bacco (3)\r\nNon ci vorrà molto a capire se l’inchiesta sul «dossieraggio» denunciato dal ministro Gui… [+3477 chars]",
        "publishedAt": "2023-08-07T14:36:17Z"
    },
    {
        "title": "Le banche fanno il pieno di utili ma i conti correnti restano a interessi zero",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/economia/finanza/23_agosto_07/banche-fanno-pieno-utili-ma-conti-correnti-restano-interessi-zero-1bd9aab6-3525-11ee-b465-749224be76b0.shtml",
        "description": "«Prima o poi dovremo tornare a remunerare i conti correnti» è sicuro Angelo Baglioni (Osservatorio Monetario Cattolica): «le grandi banche hanno molto potere di mercato, sta ai clienti muoversi tra istituti»",
        "content": "Non c’è che dire. Meglio di quanto fatto nel primo trimestre e meglio del semestre dell’anno scorso. Le banche italiane hanno continuato ad avvantaggiarsi anche nella prima parte del 2023 della polit… [+4775 chars]",
        "publishedAt": "2023-08-07T14:36:05Z"
    },
    {
        "title": "Loretta Goggi: “Mi sono rimessa alla prova, sui social cattiveria gratuita. La TV è maschilista”",
        "source": "Tvblog.it",
        "url": "https://www.tvblog.it/post/loretta-goggi-ritorno-varieta-benedetta-primavera-tale-e-quale-show-tv-maschilista",
        "description": "Loretta Goggi a tutto campo: dal ritorno al varietà, la conferma a Tale e Quale Show, i social 'cattivi', il maschilismo in tv e...",
        "content": "La stagione televisiva che ci siamo lasciati alle spalle ormai qualche mese fa, ha visto protagonista anche lei, Loretta Goggi. Una che sicuramente di televisione e spettacolo ne sa più di qualcosa.\r… [+4838 chars]",
        "publishedAt": "2023-08-07T14:32:10Z"
    },
    {
        "title": "È MORTO A 92 ANNI MARIO TRONTI, POLITICO E FILOSOFO, TEORICO DEL “MARXISMO OPERAISTA” – È STATO PARLAMENTARE CON IL PDS E POI CON IL PD. “LA DECADENZA DELLA SINISTRA? È INIZIATA NEGLI ANNI ’80 QUANDO SI È MESSA AD INSEGUIRE L’INDIVIDUALISMO. IL PROGRESSISMO È LA COSA PIÙ LONTANA DA ME. SONO UNO SCONFITTO, NON UN VINTO” – ERA ZIO DI RENATO ZERO: “RENATINO È UN UOMO DEL POPOLO. GLI PIACCIONO I RAPPORTI UMANI SEMPLICI E AMA RIPERCORRERE I RICORDI FAMILIARI...”",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/morto-92-anni-mario-tronti-politico-filosofo-nbsp-teorico-362953.htm",
        "description": "1– È MORTO A 92 ANNI MARIO TRONTI, POLITICO E FILOSOFO Estratto da www.repubblica.it   mario tronti È morto a 92 anni Mario Tronti, politico e filosofo, una vita a sinistra. Già militante del Partito comunista italiano, Tronti è stato anche parlamentare. Elet…",
        "content": "1– È MORTO A 92 ANNI MARIO TRONTI, POLITICO E FILOSOFO\r\nEstratto da www.repubblica.it\r\nmario tronti\r\nÈ morto a 92 anni Mario Tronti, politico e filosofo, una vita a sinistra. Già militante del Partit… [+4196 chars]",
        "publishedAt": "2023-08-07T14:31:09Z"
    },
    {
        "title": "Telecamere di sicurezza Eufy Camera, ecco quelle compatibili con HomeKit di Apple",
        "source": "Macitynet.it",
        "url": "https://www.macitynet.it/telecamere-di-sicurezza-eufy-camera-ecco-quelle-compatibili-con-homekit-di-apple/",
        "description": "Ecco le camere di sicurezza Eufy con compatibilità HomeKit di Apple.\n- su macitynet.it Telecamere di sicurezza Eufy Camera, ecco quelle compatibili con HomeKit di Apple",
        "content": "La sicurezza domestica è diventata una priorità fondamentale per tutti i nativi digitali. Evidentemente, il successo di questo settore deriva anche dal fatto che i sistemi odierni per la sicurezza do… [+7925 chars]",
        "publishedAt": "2023-08-07T14:29:04Z"
    },
    {
        "title": "Arriva la pausa estiva e tornano le feste di partito: dal meeting di Rimini al Berlusconi day",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/arriva-pausa-estiva-e-tornano-feste-partito-meeting-rimini-berlusconi-day-AFwaG1T",
        "description": "Il calendario: dal meeting dell’Amicizia tra i Popoli organizzato dal movimento di Comunione e Liberazione agli appuntamenti di Iv e Azione",
        "content": "Ascolta la versione audio dell'articolo\r\n3' di lettura\r\nMentre la Camera e il Senato hanno chiuso i battenti per le ferie estive e si sono date appuntamento al 5 settembre, il mondo delle politica ce… [+2283 chars]",
        "publishedAt": "2023-08-07T14:07:27Z"
    },
    {
        "title": "Re Carlo III e i piani per il primo anniversario dalla morte della regina",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/esteri/23_agosto_07/re-carlo-iii-piani-il-primo-anniversario-morte-regina-1d393b94-3528-11ee-b465-749224be76b0.shtml",
        "description": "Tra un mese, il primo anniversario dalla scomparsa di Elisabetta a Balmoral, Scozia. Sir Richard Needham al Corriere: «Carlo, un “remainer” e un bravo re. Aspettando William»",
        "content": "di Enrica RoddoloTra un mese, il primo anniversario dalla scomparsa di Elisabetta a Balmoral, Scozia. Sir Richard Needham al Corriere: «Carlo, un “remainer” e un bravo re. Aspettando William»\r\n L’8 s… [+4934 chars]",
        "publishedAt": "2023-08-07T14:02:05Z"
    },
    {
        "title": "Taxi gratis per chi beve in discoteca? L’avranno pensata in una serata ad alta gradazione alcolica",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/taxi-gratis-per-chi-beve-in-discoteca-lavranno-pensata-in-una-serata-ad-alta-gradazione-alcolica/7255012/",
        "description": "Verrebbe da banalizzare pensando che la trovata del taxi gratis ad uso di forti consumatori di alcol fuori dalle discoteche è stata, evidentemente, pensata dopo una serata o un pomeriggio ad alta gradazione alcolica. Il trust di cervelli, riunitisi nelle aust…",
        "content": "Verrebbe da banalizzare pensando che la trovata del taxi gratis ad uso di forti consumatori di alcol fuori dalle discoteche è stata, evidentemente, pensata dopo una serata o un pomeriggio ad alta gra… [+3062 chars]",
        "publishedAt": "2023-08-07T13:54:29Z"
    },
    {
        "title": "WSJ: il pattugliamento marittimo congiunto russo-cinese è un monito per gli Stati Uniti",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/wsj-il-pattugliamento-marittimo-congiunto-russo-cinese-e-un-monito-per-gli-stati-uniti-17416426.html",
        "description": "Le navi di Cina e Russia compaiono sempre più in operazioni congiunte al largo delle coste degli Stati Uniti, in particolare al largo delle coste dell'Alaska.",
        "content": "https://it.sputniknews.com/20230807/wsj-il-pattugliamento-marittimo-congiunto-russo-cinese-e-un-monito-per-gli-stati-uniti-17416426.html\r\nWSJ: il pattugliamento marittimo congiunto russo-cinese è un … [+4972 chars]",
        "publishedAt": "2023-08-07T13:51:00Z"
    },
    {
        "title": "Luca Ruffino morto suicida, l'ultimo incontro di lavoro a Milano 3 per il super-condominio - IL GIORNO",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiRWh0dHBzOi8vd3d3LmlsZ2lvcm5vLml0L21pbGFuby9jcm9uYWNhL2x1Y2EtcnVmZmluby1iYXNpZ2xpby0xMjZmNDAxNtIBAA?oc%3D5%26hl%3Den-CA%26gl%3DCA%26ceid%3DCA:en&gl=FR&hl=en-CA&cm=2&pc=n&src=1",
        "description": "<ol><li>Luca Ruffino morto suicida, l'ultimo incontro di lavoro a Milano 3 per il super-condominio  IL GIORNO\r\n</li><li>Milano, morto suicida Luca Ruffino, era presidente di Visibilia Editore  Open\r\n</li><li>Chi era Luca Ruffino: passione per la politica, dal…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T13:48:06Z"
    },
    {
        "title": "È morto a 92 anni Mario Tronti: politico e filosofo, è stato il padre dell’operaismo italiano",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/e-morto-a-92-anni-mario-tronti-politico-e-filosofo-e-stato-il-padre-delloperaismo-italiano/7254992/",
        "description": "È stato uno dei principali fondatori ed esponenti del marxismo operaista teorico degli anni sessanta. A 92 anni è morto il filosofo e politico Mario Tronti. Romano di nascita, autore di numerosi saggi, Tronti è stato docente all’Università di Siena per trent’…",
        "content": "È stato uno dei principali fondatori ed esponenti del marxismo operaista teorico degli anni sessanta. A 92 anni è morto il filosofo e politico Mario Tronti. Romano di nascita, autore di numerosi sagg… [+2194 chars]",
        "publishedAt": "2023-08-07T13:47:28Z"
    },
    {
        "title": "È morto Mario Tronti, padre del marxismo operaista ed ex deputato con Pds e Pd. Schlein: “Un intellettuale raffinato”",
        "source": "Lastampa.it",
        "url": "https://www.lastampa.it/politica/2023/08/07/news/morto_mario_tronti_pd-12985987/",
        "description": "È morto a 92 anni Mario Tronti, uno dei principali fondatori ed esponenti del marxismo operaista teorico degli Anni sessanta. A darne notizia su Twitter è il senatore del Partito Democratico Stefano V ... [Continua a leggere sul sito.]",
        "content": "È morto a 92 anni Mario Tronti, uno dei principali fondatori ed esponenti del marxismo operaista teorico degli Anni sessanta. A darne notizia su Twitter è il senatore del Partito Democratico Stefano … [+1925 chars]",
        "publishedAt": "2023-08-07T13:39:58Z"
    },
    {
        "title": "Mario Tronti è morto. Addio al filosofo padre del marxismo operaista",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/cultura/23_agosto_07/mario-tronti-morto-999dd414-3524-11ee-b465-749224be76b0.shtml",
        "description": "Ha insegnato per 30 anni all’Università di Siena Filosofia morale e poi Filosofia politica. È stato eletto in Senato nel 1992 nelle fila del Partito democratico della sinistra e nel 2013 nelle fila del Partito democratico",
        "content": "di ANTONIO CARIOTIHa insegnato per 30 anni all’Università di Siena Filosofia morale e poi Filosofia politica. È stato eletto in Senato nel 1992 nelle fila del Partito democratico della sinistra e nel… [+6663 chars]",
        "publishedAt": "2023-08-07T13:37:44Z"
    },
    {
        "title": "Lusso, i grandi marchi puntano su flagship ed eventi. Retail concentrato in un numero ridotto di città",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/rapporti/osserva-italia/trend/2023/08/07/news/lusso_i_grandi_marchi_puntano_su_flagship_ed_eventi_retail_concentrato_in_un_numero_ridotto_di_citta-410338602/",
        "description": "#Intendenza La sfida per i piccoli brand, che faticano a stare al passo. Servono \"inventiva, pragmatismo, umiltà\" secondo Luca Solca, Senior Research Analyst, Global Luxury Goods di Bernstein, allestendo un negozio diverso, \"magari anche un po' eccentrico ris…",
        "content": "Se i consumi flettono e gli italiani tirano la cinghia, cè un mondo altro, una piccola percentuale a dir la verità, che questi problemi sembra non averli. È il target del lusso e del super lusso, un … [+5059 chars]",
        "publishedAt": "2023-08-07T13:29:20Z"
    },
    {
        "title": "La risposta al colpo di stato in Niger passa dalla Nigeria",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/nigeria-influenza-africa-occidentale/",
        "description": "Cioè dal paese più influente e ricco dell'Africa occidentale, che fra le altre cose controlla parte delle forniture di energia ai paesi vicini",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nIl paese dell’Africa occidentale che ha mostrato di essere più in grado di influenzare la risposta al colpo di stato del 26 luglio in Niger è sta… [+5799 chars]",
        "publishedAt": "2023-08-07T13:19:31Z"
    },
    {
        "title": "Indagine per istigazione al suicidio per la morte di Luca Ruffino. Visibilia crolla in Borsa - Agenzia ANSA",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMimgFodHRwczovL3d3dy5hbnNhLml0L3NpdG8vbm90aXppZS9jcm9uYWNhLzIwMjMvMDgvMDcvaW5kYWdpbmUtcGVyLWlzdGlnYXppb25lLWFsLXN1aWNpZGlvLXBlci1sYS1tb3J0ZS1kaS1ydWZmaW5vXzkyNWIzYTFhLTJmZTAtNGYwNy1iMGZmLWNmOTNmOGY3OTVlNS5odG1s0gEA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Indagine per istigazione al suicidio per la morte di Luca Ruffino. Visibilia crolla in Borsa  Agenzia ANSA\r\n</li><li>Milano, morto suicida Luca Ruffino, era presidente di Visibilia Editore  Open\r\n</li><li>Addio a Luca Ruffino, titolare dell'unico stud…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T13:14:00Z"
    },
    {
        "title": "Il leader dei Popolari europei lascia socchiusa la porta a Meloni: “Vuole plasmare l’Ue, rispettata e accettata a livello internazionale”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-leader-dei-popolari-europei-lascia-socchiusa-la-porta-a-meloni-vuole-plasmare-lue-rispettata-e-accettata-a-livello-internazionale/7254863/",
        "description": "La porta dei Popolari europei a Fratelli d’Italia non è ancora aperta, ma Manfred Weber sembra volerla tenere socchiusa. Magari in vista di un asse coi Conservatori dopo il voto per l’Eurocamera del 2024. Il possibile ingresso di FdI nel Ppe “non è al momento…",
        "content": "La porta dei Popolari europei a Fratelli d’Italia non è ancora aperta, ma Manfred Weber sembra volerla tenere socchiusa. Magari in vista di un asse coi Conservatori dopo il voto per l’Eurocamera del … [+2549 chars]",
        "publishedAt": "2023-08-07T13:13:56Z"
    },
    {
        "title": "È morto a 92 anni Mario Tronti, politico e filosofo",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/politica/2023/08/07/news/mario_tronti_morto_politico_92_anni-410335343/",
        "description": "Già militante del Pci e parlamentare, si è spento questa mattina a Ferentillo in provincia di Terni",
        "content": "È morto a 92 anni Mario Tronti, politico e filosofo, una vita a sinistra. Già militante del Partito comunista italiano, Tronti è stato anche parlamentare. Eletto la prima volta al Senato nel 1992 con… [+521 chars]",
        "publishedAt": "2023-08-07T13:11:16Z"
    },
    {
        "title": "Pomeriggio Cinque 2023 – 24: il primo promo ufficiale con Myrta Merlino (video)",
        "source": "Tvblog.it",
        "url": "https://www.tvblog.it/post/pomeriggio-cinque-2023-24-promo-ufficiale-myrta-merlino-video",
        "description": "Il video con il primo promo ufficiale dell'edizione 2023 - 24 di Pomeriggio Cinque condotta da Myrta Merlino dal 4 settembre su Canale 5",
        "content": "Pochi minuti fa, su Canale 5, è andato in onda il primo promo ufficiale delledizione 2023 24 di Pomeriggio Cinque. Il programma di approfondimento, dopo quindici stagioni condotte da Barbara dUrso, a… [+2670 chars]",
        "publishedAt": "2023-08-07T13:01:35Z"
    },
    {
        "title": "Centro Sperimentale Cinematografia, un punto in attesa del via libera alla riforma",
        "source": "Leganerd.com",
        "url": "https://leganerd.com/2023/08/07/centro-sperimentale-cinematografia-un-punto-in-attesa-del-via-libera-alla-riforma/",
        "description": "Per il Centro Sperimentale di Cinematografia, l’ateneo più prestigioso e rilevante (basti guardare i nomi degli ex frequentanti della scuola) della realtà legata alla formazione in ambito cinematografico del nostro Paese, si è ormai arrivati ad un punto di sv…",
        "content": "Per il Centro Sperimentale di Cinematografia, l’ateneo più prestigioso e rilevante (basti guardare i nomi degli ex frequentanti della scuola) della realtà legata alla formazione in ambito cinematogra… [+7807 chars]",
        "publishedAt": "2023-08-07T13:00:32Z"
    },
    {
        "title": "Harry e Meghan in cerca di nuovi amici dopo i litigi (e spunta John Travolta)",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/moda/23_agosto_07/harry-meghan-cerca-nuovi-amici-litigi-spunta-john-travolta-a44bd1fc-350d-11ee-b465-749224be76b0.shtml",
        "description": "Dopo la fine dell’amicizia con i Beckham e con i Clooney, i Sussex starebbero cercando di allargare il giro di frequentazioni hollywoodiane. Sono stati visti a Los Angeles con l’attore di «Grease». Ma non mancano i politici",
        "content": "di Federica Bandirali Dopo la fine dell’amicizia con i Beckham e con i Clooney, i Sussex starebbero cercando di allargare il giro di frequentazioni hollywoodiane. Sono stati visti a Los Angeles con l… [+2238 chars]",
        "publishedAt": "2023-08-07T12:53:59Z"
    },
    {
        "title": "Presidente sudafricano incontrerà Xi Jinping il 22 agosto",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/presidente-sudafricano-incontrera-xi-jinping-il-22-agosto-17416154.html",
        "description": "Il presidente sudafricano Cyril Ramaphosa riceverà il presidente cinese Xi Jinping, che arriverà nel Paese in visita di Stato, ha reso noto l'ufficio del leader sudafricano.",
        "content": "https://it.sputniknews.com/20230807/presidente-sudafricano-incontrera-xi-jinping-il-22-agosto-17416154.html\r\nPresidente sudafricano incontrerà Xi Jinping il 22 agosto\r\nPresidente sudafricano incontre… [+1512 chars]",
        "publishedAt": "2023-08-07T12:47:00Z"
    },
    {
        "title": "Massimizza la tua connessione Internet con una VPN con meno di 2 euro",
        "source": "Html.it",
        "url": "https://www.html.it/magazine/massimizza-la-tua-connessione-internet-con-una-vpn-con-meno-di-2-euro/",
        "description": "Con AtlasVPN è possibile accedere a una VPN in grado di garantire una connessione illimitata e sicura a meno di 2 euro al mese.\nLeggi Massimizza la tua connessione Internet con una VPN con meno di 2 euro",
        "content": "Accedere a Internet alla massima velocità possibile oltre che in sicurezza e nel rispetto della propria privacy, evitando qualsiasi forma di tracciamento, richiede il ricorso a una VPNillimitata e si… [+2153 chars]",
        "publishedAt": "2023-08-07T12:38:27Z"
    },
    {
        "title": "Dunkirk: l’epico dramma di guerra di Christoher Nolan torna al cinema dal 7 agosto",
        "source": "Cineblog.it",
        "url": "https://www.cineblog.it/post/dunkirk-di-nolan-torna-al-cinema-curiosita",
        "description": "Dunkirk, l’acclamato kolossal a sfondo bellico del regista Christopher Nolan (“Interstellar”, “Inception”, la trilogia de “Il cavaliere oscuro”) torna nei cinema italiani a partire dal 7 agosto 2023.",
        "content": "Dunkirk, lacclamato kolossal a sfondo bellico del regista Christopher Nolan (Interstellar, Inception, la trilogia de Il cavaliere oscuro) torna nei cinema italiani a partire dal 7 agosto. Nolan porta… [+27484 chars]",
        "publishedAt": "2023-08-07T12:19:17Z"
    },
    {
        "title": "Senato della Nigeria: no all'intervento in Niger",
        "source": "Piccolenote.it",
        "url": "https://www.piccolenote.it/mondo/senato-della-nigeria-no-allintervento-niger",
        "description": "Il Senato della Nigeria si è opposto alla richiesta del presidente Bola Tinubu di autorizzare un intervento contro il Niger. Un colpo di scena che per il momento ha dissipato i venti di guerra che soffiano forti sul Shael, ma che non placa le tensioni. Ieri è…",
        "content": "Tempo di lettura: 3minutiIl Senato della Nigeria si è opposto alla richiesta del presidente Bola Tinubu di autorizzare un intervento contro il Niger. Un colpo di scena che per il momento ha dissipato… [+4482 chars]",
        "publishedAt": "2023-08-07T11:56:52Z"
    },
    {
        "title": "Mali e Burkina Faso invieranno una delegazione in Niger",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/mali-e-burkina-faso-invieranno-una-delegazione-in-niger-17416062.html",
        "description": "Mali e Burkina Faso inviano una delegazione governative in Niger come segno di solidarietà, ha annunciato l'esercito maliano.",
        "content": "https://it.sputniknews.com/20230807/mali-e-burkina-faso-invieranno-una-delegazione-in-niger-17416062.html\r\nMali e Burkina Faso invieranno una delegazione in Niger\r\nMali e Burkina Faso invieranno una … [+2767 chars]",
        "publishedAt": "2023-08-07T11:40:00Z"
    },
    {
        "title": "Ucraina, la diretta – Vertice Gedda, Pechino: “Consenso sulla soluzione della crisi”. Ankara: “Erdoğan proporrà a Putin il cessate il fuoco”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/live-post/2023/08/07/ucraina-la-diretta-vertice-gedda-pechino-consenso-sulla-soluzione-della-crisi/7254540/",
        "description": "Mosca gelida sull’incontro per la pace in Arabia Saudita: “Non ha senso senza di noi”. Zakharova: “I Paesi Brics condividano con noi le loro valutazioni”. Il capo del Cremlino sarà in visita in Turchia a fine agosto. Bombardamenti russi su Kupyansk e Kherson:…",
        "content": "Vertice di Gedda, Podolyak: “Presenza cinese è un evento storico”\r\n“È stato un vertice molto produttivo. Siamo soddisfatti, ci ha permesso di risolvere vari problemi. Ha formulato una piattaforma uni… [+1200 chars]",
        "publishedAt": "2023-08-07T11:02:42Z"
    },
    {
        "title": "COME MAI IL NIGERIANO CHE HA AGGREDITO E UCCISO IRIS SETTI, A ROVERETO, ERA A PIEDE LIBERO? – L’UOMO, CLANDESTINO, ERA NOTO ALLE FORZE DELL’ORDINE: NELL’AGOSTO  2022, UBRIACO, AVEVA AGGREDITO PASSANTI E SI ERA SCAGLIATO CONTRO ALCUNI CARABINIERI. UN’ALTRA VOLTA AVEVA MINACCIATO ALCUNE PERSONE CON UNA BOTTIGLIA ROTTA. EPPURE, ERA LIBERO DI SCORRAZZARE IN GIRO – LA RICOSTRUZIONE: HA TENTATO DI STUPRARE LA 61ENNE, POI HA INIZIATO A COLPIRLA CON PUGNI, FORSE ANCHE CON UNA PIETRA…",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/come-mai-nigeriano-che-ha-aggredito-ucciso-iris-setti-rovereto-era-362905.htm",
        "description": "1. PASSEGGIA NEL PARCO AMMAZZATA A PUGNI DA NIGERIANO RECIDIVO Estratto dell’articolo di Simona Pletto per “Libero quotidiano”   il nigeriano che ha ucciso iris setti a rovereto Ha tentato di stuprarla, lei si è difesa ed è stata ammazzata a pugni da un niger…",
        "content": "1. PASSEGGIA NEL PARCO AMMAZZATA A PUGNI DA NIGERIANO RECIDIVO\r\nEstratto dell’articolo di Simona Pletto per “Libero quotidiano”\r\nil nigeriano che ha ucciso iris setti a rovereto \r\nHa tentato di stupr… [+5127 chars]",
        "publishedAt": "2023-08-07T10:57:00Z"
    },
    {
        "title": "GPTBot: bloccare o consentire l’utilizzo delle risorse Web per ChatGPT",
        "source": "Ilsoftware.it",
        "url": "https://www.ilsoftware.it/gptbot-bloccare-o-consentire-lutilizzo-delle-risorse-web-per-chatgpt/",
        "description": "GPTBot: cos'è e come funziona il crawler che scansiona le risorse pubblicate sul Web e le passa ai modelli generativi di OpenAI.",
        "content": "OpenAI ha utilizzato una combinazione di tecniche avanzate e risorse di calcolo di alto livello per la fase di addestramento dei suoi modelli generativi. Tra i meccanismi chiave utilizzati vi è l’imp… [+5237 chars]",
        "publishedAt": "2023-08-07T10:47:08Z"
    },
    {
        "title": "Bruciati 6.070 ettari di verde, il Wwf fa il bilancio degli incendi",
        "source": "La Repubblica",
        "url": "https://palermo.repubblica.it/cronaca/2023/08/07/news/bruciati_6070_ettari_verde_incendi_palermo_wwf-410318297/",
        "description": "Gli ambientalisti hanno sorvolato le aree colpite dai roghi: “Magistratura, forze dell’ordine e politica intervengano per fermare lo scempio”",
        "content": "Il Wwf lo definisce \"uno sfregio irreparabile alla città di Palermo\". A bordo di un velivolo dell'Aeroclub Boccadifalco, gli ambientalisti hanno sorvolato le alture della Conca d'Oro: \"Si è salvato, … [+178 chars]",
        "publishedAt": "2023-08-07T10:43:21Z"
    },
    {
        "title": "Weber, Meloni non è come AfD ma dimostri di essere con l'Ue",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/weber-meloni-non-e-come-afd-ma-dimostri-di-essere-con-lue_6682bedd-b9e8-4a4a-9a7b-a4c018aaf9b2.html",
        "description": "\"Credo che Giorgia Meloni e Fratelli d'Italia debbano dimostrare nelle prossime settimane e mesi di essere al fianco di questa Europa\". (ANSA)",
        "content": "\"Credo che Giorgia Meloni e\r\nFratelli d'Italia debbano dimostrare nelle prossime settimane e\r\nmesi di essere al fianco di questa Europa\". Lo ha detto il\r\npresidente del Partito popolare europeo, Manf… [+1203 chars]",
        "publishedAt": "2023-08-07T10:39:33Z"
    },
    {
        "title": "Salina Doc Fest 2023: dal 13 al 17 settembre la XVII edizione “Donna Oltre Confini”",
        "source": "Cineblog.it",
        "url": "https://www.cineblog.it/post/salina-doc-fest-2023-programma-ospiti",
        "description": "Presentato a Roma il Salina Doc Fest 2023 con sei titoli del concorso., proiezioni, incontri, spettacoli dal vivo e l'omaggio ad Agnès Varda.",
        "content": "Dal 13 al 17 settembre 2023 avrà luogo la diciassettesima edizione del Salina Doc Fest Donna Oltre Confini, fondato e diretto da Giovanna Taviani. Il festival del documentario narrativo, dedicato all… [+11823 chars]",
        "publishedAt": "2023-08-07T10:35:34Z"
    },
    {
        "title": "Allergica alle arachidi, spende 185 dollari per impedire agli altri di mangiarle",
        "source": "Dissapore.com",
        "url": "https://www.dissapore.com/notizie/allergica-alle-arachidi-spende-185-dollari-per-impedire-agli-altri-di-mangiarle/",
        "description": "Succede in Germania: una donna allergica alle arachidi ha speso 185 dollari per comprare tutti i pacchetti di frutta secca del volo aereo su cui si trovava in modo da impedire agli altri passeggeri di mangiarle\nL'articolo Allergica alle arachidi, spende 185 d…",
        "content": "Questa storia arriva dalla Germania. O meglio: da un volo Eurowings diretto da Dusseldorf all’aeroporto londinese di Heatrohw. Qui una donna, allergica alle arachidi e a rischio shock anafilattico, n… [+3500 chars]",
        "publishedAt": "2023-08-07T10:30:25Z"
    },
    {
        "title": "Pasquale e Vincenzo, operai morti di lavoro a Capua: le stesse radici campane, la stessa sorte nel tentativo di aiutarsi",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/dossier/cronaca/morire-di-lavoro/2023/08/07/news/pasquale_e_vincenzo_operai_morti_di_lavoro_a_capua_le_stesse_radici_campane_la_stessa_sorte_nel_tentativo_di_aiutarsi-410317771/",
        "description": "Cosenza, 38 anni, Reale, 43, sono precipitati dal tetto di un capannone industriale. Deceduti a distanza di un mese. Erano nati a Macerata Campania",
        "content": "Repubblica dedica uno spazio fisso alle morti sul lavoro. Una Spoon River che racconta le vite di ciascuna vittima, evitando che si trasformino in banali dati statistici. Vite invisibili e dimenticat… [+1569 chars]",
        "publishedAt": "2023-08-07T10:26:10Z"
    },
    {
        "title": "Strage di Bologna, Rocca: “Meloni non è felice, oggi vedrò De Angelis”",
        "source": "Lastampa.it",
        "url": "https://www.lastampa.it/politica/2023/08/07/news/rocca_de_angelis_strage_bologna-12985807/",
        "description": "Prosegue la bagarre politica dopo le affermazioni del responsabile della comunicazione della Regione Lazio sulle responsabilità della strage di Bologna. «Giorgia Meloni ovviamente non è felice per qua ... [Continua a leggere sul sito.]",
        "content": "Prosegue la bagarre politica dopo le affermazioni del responsabile della comunicazione della Regione Lazio sulle responsabilità della strage di Bologna. «Giorgia Meloni ovviamente non è felice per qu… [+3265 chars]",
        "publishedAt": "2023-08-07T10:22:14Z"
    },
    {
        "title": "Brasile, estrazione petrolio Amazzonia avverrà in sicurezza",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/brasile-estrazione-petrolio-amazzonia-avverra-in-sicurezza_4f439781-318d-4bd9-ad75-70234cadacdb.html",
        "description": "L'esplorazione petrolifera in Amazzonia deve rispettare gli standard di sicurezza: lo ha affermato il ministro degli Esteri brasiliano, Mauro Vieira, il quale parteciperà al vertice dei presidenti dell'Organizzazione del trattato di cooperazione amazzonica...…",
        "content": "L'esplorazione petrolifera in\r\nAmazzonia deve rispettare gli standard di sicurezza: lo ha\r\naffermato il ministro degli Esteri brasiliano, Mauro Vieira, il\r\nquale parteciperà al vertice dei presidenti… [+1059 chars]",
        "publishedAt": "2023-08-07T10:20:14Z"
    },
    {
        "title": "Schwarzenegger: sono tutto muscoli e cervello",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/venerdi/2023/08/07/news/arnold_schwarzenegger_libro_carriera-410316439/",
        "description": "Prima culturista, poi star di Hollywood e della politica, Arnold si autocelebra in un libro monumentale. Raccontato per noi da uno che lo conosce molto bene",
        "content": "LOS ANGELES. «Ladies &amp; Gentlemen, Arnold Schwarzenegger» annuncia Benedikt Taschen mentre invita la Quercia austriaca su palcoscenico dellAcademy Museum, e io non posso che tornare indietro nel t… [+351 chars]",
        "publishedAt": "2023-08-07T10:15:00Z"
    },
    {
        "title": "Barbie al cinema incassa 1 miliardo di dollari nel mondo. Tutti i numeri, anzi tre e due grafici",
        "source": "Il Sole 24 Ore",
        "url": "https://www.infodata.ilsole24ore.com/2023/08/07/barbie-al-cinema-incassa-1-miliardo-di-dollari-nel-mondo-tutti-i-numeri-anzi-tre-e-due-grafici/",
        "description": "Ora qualche numero, anzi tre per la precisione, per inquadrare meglio il fenomeno Barbie.",
        "content": "Le regole della Community\r\nIl Sole 24 ORE incoraggia i lettori al dibattito ed al libero scambio di opinioni sugli argomenti oggetto di discussione nei nostri articoli. I commenti non devono necessar… [+1942 chars]",
        "publishedAt": "2023-08-07T10:00:10Z"
    },
    {
        "title": "Videosorveglianza, assunzioni nella polizia e Strade sicure: il piano contro l'emergenza sicurezza",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/videosorveglianza-assunzioni-massicce-nella-polizia-e-strade-2193368.html",
        "description": "Il governo è già al lavoro per rafforzare le misure sulla sicurezza. Il sottosegretario Molteni: \"Serve una risposta ferma. Abbiamo pagato i tagli lineari della sinistra\"",
        "content": "L'agghiacciante omicidio avvenuto a Rovereto ha posto di nuovo al centro dell'attenzione politica una serie di interrogativi sull'emergenza sicurezza. Una donna di 61 anni ha perso la vita in seguito… [+4232 chars]",
        "publishedAt": "2023-08-07T09:59:36Z"
    },
    {
        "title": "A che punto è il piano per piantare 6 milioni di alberi nelle città entro il 2024",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/green-and-blue/2023/08/07/news/riforestazione_italia_progetti_alberi_pnrr-409893634/",
        "description": "L'ecologo vegetale Carlo Blasi spiega perché la riduzione dei fondi PNRR non intaccherà la prosecuzione della riforestazione urbana. \"Resta l'ostacolo dell'individuazione delle aree urbane\". Un caso di successo a Roma",
        "content": "Gli incendi distruggono i boschi e gli eventi meteo estremi come il downburst sradicano centinaia di alberi. Le ondate di calore rendono più importante che mai aumentare la vegetazione e nel contempo… [+6783 chars]",
        "publishedAt": "2023-08-07T09:48:23Z"
    },
    {
        "title": "Consigliere del premier indiano annuncia diverse proposte sull'Ucraina alla riunione a Gedda",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/consigliere-del-premier-indiano-annuncia-diverse-proposte-sullucraina-alla-riunione-a-gedda-17415534.html",
        "description": "Diverse proposte di pace sono state avanzate nei colloqui di Gedda su una soluzione in Ucraina, tutte con aspetti positivi, ma nessuna accettabile per Mosca e Kiev. Lo ha affermato il consigliere per la sicurezza nazionale del primo ministro indiano Ajit Dova…",
        "content": "La Russia ha lanciato un'operazione speciale in Ucraina il 24 febbraio dopo che le Repubbliche del Donbass hanno chiesto aiuto a causa dei continui attacchi delle forze di Kiev.\r\nhttps://it.sputnikne… [+3933 chars]",
        "publishedAt": "2023-08-07T09:35:00Z"
    },
    {
        "title": "Cosa dicono le sentenze sulla strage di Bologna",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/sentenze-strage-bologna/",
        "description": "Anni di processi hanno stabilito in via definitiva le responsabilità materiali dei terroristi neofascisti e il contesto di complicità istituzionali",
        "content": "Da giorni c’è una certa agitazione per le dichiarazioni del responsabile della comunicazione istituzionale della Regione Lazio, Marcello De Angelis, sulla strage di Bologna che avvenne quando alla st… [+9121 chars]",
        "publishedAt": "2023-08-07T09:25:38Z"
    },
    {
        "title": "Targhe originali auto storiche: sbloccato il decreto attuativo",
        "source": "Hdmotori.it",
        "url": "https://www.hdmotori.it/auto/articoli/n572517/decreto-attuativo-targhe-originali-auto-storiche/",
        "description": "Finalmente si potrà ottenere una targa del periodo storico di costruzione o di circolazione per i veicoli di interesse storico e collezionistico",
        "content": "Buone notizie per tutti coloro che possiedono un veicolo storico. Come sappiamo, all'interno della Legge di Bilancio 2021 era stata inserita una modifica al Codice della Strada che permetteva il \"rec… [+2466 chars]",
        "publishedAt": "2023-08-07T09:10:00Z"
    },
    {
        "title": "Un’estate al mare, prezzi da schiattare… Ma il governo può fare qualcosa",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/unestate-al-mare-prezzi-da-schiattare-ma-il-governo-puo-fare-qualcosa/7254596/",
        "description": "di Leonardo Botta Guardavo in tv un dibattito sul caro vacanze (sottotitolo: “l’estate salata degli italiani”, ahinoi non solo per le concentrazioni minerali dell’acqua marina) focalizzato su un problema che riguarda milioni di vacanzieri (quelli che non hann…",
        "content": "di Leonardo Botta\r\nGuardavo in tv un dibattito sul caro vacanze (sottotitolo: lestate salata degli italiani, ahinoi non solo per le concentrazioni minerali dellacqua marina) focalizzato su un problem… [+4641 chars]",
        "publishedAt": "2023-08-07T08:53:02Z"
    },
    {
        "title": "Sfida di arti marziali tra Musk e Zuckerberg in diretta su X",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/canale_tecnologia/notizie/tecnologia/2023/08/06/sfida-di-arti-marziali-tra-musk-e-zuckerberg-in-diretta-su-x_70b91e0d-95e2-4ff5-9431-a27e37da7a7b.html",
        "description": "I proventi andranno a organizzazioni dei veterani Usa (ANSA)",
        "content": "La sfida di MMA, la disciplina di arti marziali miste che si combattono in una gabbia, tra Elon Musk e Mark Zuckerberg, annunciata a fine giugno, sarà trasmessa in diretta sulla piattaforma X, l'ered… [+810 chars]",
        "publishedAt": "2023-08-07T08:52:20Z"
    },
    {
        "title": "LO SAPEVATE? NEL 1970 CICCIOLINA SPOSO’ UN RAPPRESENTANTE CALABRESE CHE SI PRESENTO’ COME RICCHISSIMO MA UNA VOLTA IN ITALIA SI RIVELO’ UN POVERACCIO: “MANGIAVAMO PASTASCIUTTA TUTTI I GIORNI PERCHÉ NON POTEVAMO PERMETTERCI LA CARNE” - L’INCONTRO CON SCHICCHI, IL LANCIO DELLE MUTANDINE AI PASSANTI, IL BULLISMO SUBITO IN PARLAMENTO (“IL CULETTO NON LO FACCIAMO VEDERE?”), L'AMICIZIA CON MOANA POZZI, LA GUERRA LEGALE CON JEFF KOONS PER IL FIGLIO LUDWIG CHE POI L'HA MINACCIATA CON UN TASER E LA STORICA CASA SU VIA CASSIA, GIA’ SET DI MOLTI FILM PORNO, FINITA ALL’ASTA…",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/sapevate-1970-cicciolina-sposo-rsquo-rappresentante-calabrese-362899.htm",
        "description": "Estratto dell’articolo di Teresa Ciabatti per il “Corriere della Sera”   cicciolina a cannes «Non vi preoccupate, ora abito in un attico» dice Ilona Staller, 71 anni, per rassicurare i fan dopo la notizia che la sua casa è all’asta. Piano terra, 136 metri qua…",
        "content": "Estratto dell’articolo di Teresa Ciabatti per il “Corriere della Sera”\r\ncicciolina a cannes\r\n«Non vi preoccupate, ora abito in un attico» dice Ilona Staller, 71 anni, per rassicurare i fan dopo la no… [+6434 chars]",
        "publishedAt": "2023-08-07T08:47:00Z"
    },
    {
        "title": "MELONI COME DOTTOR JEKYLL E MISTER HYDE: VUOLE DIVENTARE LA THATCHER, MA NON VUOLE RECIDERE IL CORDONE OMBELICALE DI COLLE OPPIO – IL CASO DE ANGELIS, PORTAVOCE DEL PRESIDENTE DELLA REGIONE LAZIO, È EMBLEMATICO: LA DUCETTA SI È INFURIATA PER IL POST SULLA STRAGE DI BOLOGNA, MA SI È LIMITATA A ORDINARE AI SUOI IL SILENZIO. HA DETTO A FRANCESCO ROCCA CHE SI “ASPETTAVA” LE DIMISSIONI, TENTANDO DI CHIAMARSI FUORI. MA QUELLO DELL’EX ESTREMISTA NERO NON È UN CASO ISOLATO: LA SUA STORIA E MILITANZA SONO IL SIMBOLO DEL NUCLEO ORIGINARIO DEGLI EX GIOVANI DEL FRONTE DELLA GIOVENTÙ, DI CUI GIORGIA STESSA HA FATTO PARTE",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/meloni-come-dottor-jekyll-mister-hyde-vuole-diventare-thatcher-ma-non-362887.htm",
        "description": "Estratto dell’articolo di Giovanna Vitale per “la Repubblica”   giornata mondiale della giovinezza meme by emiliano carli È il passato che non passa a condannare Giorgia Meloni all’ennesima domenica di passione. Quel cordone ombelicale mai reciso con la galas…",
        "content": "Estratto dell’articolo di Giovanna Vitale per “la Repubblica”\r\ngiornata mondiale della giovinezza meme by emiliano carli \r\nÈ il passato che non passa a condannare Giorgia Meloni all’ennesima domenica… [+4571 chars]",
        "publishedAt": "2023-08-07T08:33:00Z"
    },
    {
        "title": "Zakharova: Ucraina è diventata uno dei leader sul mercato nero dei trapianti",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/zakharova-ucraina-e-diventata-uno-dei-leader-sul-mercato-nero-dei-trapianti-17415220.html",
        "description": "L'Ucraina è diventata uno dei leader mondiali sul mercato nero dei trapianti, Kiev copre il sanguinoso affare e lo condona, ha affermato lunedì la portavoce del ministero degli Esteri russo Maria Zakharova.",
        "content": "La Russia ha lanciato un'operazione speciale in Ucraina il 24 febbraio dopo che le Repubbliche del Donbass hanno chiesto aiuto a causa dei continui attacchi delle forze di Kiev.\r\nhttps://it.sputnikne… [+5511 chars]",
        "publishedAt": "2023-08-07T08:25:00Z"
    },
    {
        "title": "Il futuro incerto del Senegal",
        "source": "Internazionale.it",
        "url": "https://www.internazionale.it/notizie/2023/08/07/senegal-elezioni-presidenziali",
        "description": "La democrazia senegalese è sempre più fragile a sette mesi dalle elezioni, dopo che il principale leader dell’opposizione è stato arrestato e il suo partito sciolto. Leggi",
        "content": "A sette mesi dalle elezioni presidenziali, il Senegal è nel caos. I candidati che erano dati favoriti alle elezioni, previste per il febbraio del 2024, non sono più in corsa. Lattuale presidente, Mac… [+4616 chars]",
        "publishedAt": "2023-08-07T08:24:32Z"
    },
    {
        "title": "Wwf, incendi a Palermo unico piano criminale",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sicilia/notizie/2023/08/07/wwf-incendi-a-palermo-unico-piano-criminale_b87fa588-2a96-43cd-aa22-d68efec54ddd.html",
        "description": "Sono state bruciate le aree verdi che circondano Palermo, un'azione da professionisti portata avanti per un piano criminale da una organizzazione capillare. (ANSA)",
        "content": "Sono state bruciate le aree verdi che circondano Palermo, un'azione da professionisti portata avanti per un piano criminale da una organizzazione capillare. Lo dice il Wwf che con la collaborazione d… [+1648 chars]",
        "publishedAt": "2023-08-07T07:52:18Z"
    },
    {
        "title": "“IN NORD AFRICA CI SONO LAGER PER MIGRANTI. LO SFRUTTAMENTO CRIMINALE VA FERMATO” - AL RITORNO DA LISBONA, PAPA FRANCESCO LANCIA IL SUO MESSAGGIO POLITICO SUI DISPERATI CHE ARRIVANO DALL’AFRICA: “L'ASSOCIAZIONE MEDITERRANEA SAVING HUMANS STA LAVORANDO PER RISCATTARE I MIGRANTI NEL DESERTO TRA TUNISIA E LIBIA, LASCIATI LÌ A MORIRE. IL MEDITERRANEO È UN CIMITERO” - A FATIMA BERGOGLIO NON HA RECITATO L'ATTESA IMPLORAZIONE PER LA PACE IN UCRAINA (“HO PREGATO IN SILENZIO, NON HO FATTO PUBBLICITÀ”): UNA SCELTA DIPLOMATICA PER NON IRRITARE LA RUSSIA…",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/ldquo-nord-africa-ci-sono-lager-migranti-sfruttamento-criminale-362877.htm",
        "description": "Estratto dell’articolo di Domenico Agasso per “la Stampa”   TRANS IN VATICANO «L'operazione di giugno? Ora sto bene. Conduco una vita normale». […] papa Francesco raggiunge i giornalisti per dialogare con loro. Esorta a mettere al centro dell'attenzione polit…",
        "content": "Estratto dell’articolo di Domenico Agasso per “la Stampa”\r\nTRANS IN VATICANO\r\n«L'operazione di giugno? Ora sto bene. Conduco una vita normale». […] papa Francesco raggiunge i giornalisti per dialogar… [+3801 chars]",
        "publishedAt": "2023-08-07T07:48:00Z"
    },
    {
        "title": "Russia e Qatar lavorano alla transizione verso scambi in valute nazionali",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/russia-e-qatar-lavorano-alla-transizione-verso-scambi-in-valute-nazionali-17415141.html",
        "description": "La Russia propone al Qatar di passare all'uso delle valute nazionali negli scambi, i lavori dei due Paesi in questa direzione sono in corso, ha dichiarato l'ambasciatore russo in questo paese Dmitry Dogadkin in un'intervista a Sputnik.",
        "content": "https://it.sputniknews.com/20230807/russia-e-qatar-lavorano-alla-transizione-verso-scambi-in-valute-nazionali-17415141.html\r\nRussia e Qatar lavorano alla transizione verso scambi in valute nazionali\r… [+1212 chars]",
        "publishedAt": "2023-08-07T07:37:30Z"
    },
    {
        "title": "Gestione di condomini, cda pubblici e politica: chi era Luca Ruffino, il manager suicida che salvò la Visibilia di Santanchè",
        "source": "La Repubblica",
        "url": "https://milano.repubblica.it/cronaca/2023/08/07/news/luca_ruffino_chi_e_presidente_visibilia_morto_suicida-410297248/",
        "description": "Il cordoglio della società Visibilia in una nota. Aveva fondato la Sif, importante società che amministra condomini, ed era stato segretario dell’Udc",
        "content": "\"La Società si stringe nel dolore alla famiglia del Dott. Ruffino. Il Consiglio di Amministrazione della Società si riunirà appena possibile per deliberare, ai sensi di Statuto e di legge, in merito … [+190 chars]",
        "publishedAt": "2023-08-07T07:32:43Z"
    },
    {
        "title": "Il mondo termina le sue risorse: tra chi rimane indifferente, io scelgo di impegnarmi localmente",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-mondo-termina-le-sue-risorse-tra-chi-rimane-indifferente-io-scelgo-di-impegnarmi-localmente/7252074/",
        "description": "Quest’anno, il 15 maggio, l’Italia ha terminato tutte le sue risorse per vivere. In anticipo di due mesi e mezzo rispetto a tutto il resto del mondo che ha terminato da pochi giorni, il 2 agosto, le sue risorse ambientali disponibili per quest’anno. Parliamo …",
        "content": "Questanno, il 15 maggio, lItalia ha terminato tutte le sue risorse per vivere. In anticipo di due mesi e mezzo rispetto a tutto il resto del mondo che ha terminato da pochi giorni, il 2 agosto, le su… [+4267 chars]",
        "publishedAt": "2023-08-07T07:22:39Z"
    },
    {
        "title": "Gli elettori di Meloni hanno preso un abbaglio: in futuro che guardino ai risultati, non agli slogan",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/gli-elettori-di-meloni-hanno-preso-un-abbaglio-in-futuro-che-guardino-ai-risultati-non-agli-slogan/7247603/",
        "description": "di Michele Sanfilippo Elettori di Giorgia Meloni, nostalgici di una destra sociale che avrebbe dovuto ridare dignità a milioni di persone che vivono nell’indigenza, a una magistratura costantemente vilipesa dalla politica e ad un paese decisamente subalterno …",
        "content": "di Michele Sanfilippo\r\nElettori di Giorgia Meloni, nostalgici di una destra sociale che avrebbe dovuto ridare dignità a milioni di persone che vivono nellindigenza, a una magistratura costantemente v… [+3869 chars]",
        "publishedAt": "2023-08-07T07:18:42Z"
    },
    {
        "title": "Strage di Bologna, Piantedosi: “Terrorismo neofascista”. L’associazione dei famigliari delle vittime contro De Angelis: “Deve dimettersi e vergognarsi”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/strage-di-bologna-piantedosi-terrorismo-neofascista-lassociazione-dei-famigliari-delle-vittime-contro-de-angelis-deve-dimettersi-e-vergognarsi/7254520/",
        "description": "Il caso di Marcello De Angelis, portavoce della Regione Lazio, che dice di sapere che gli ex Nar condannati definitivamente sono innocente e di fronte all’indignazione generale e nel silenzio della destra ribadisce la sua posizione, non si è chiuso con la tie…",
        "content": "Il caso di Marcello De Angelis, portavoce della Regione Lazio, che dice di sapere che gli ex Nar condannati definitivamente sono innocente e di fronte all’indignazione generale e nel silenzio della d… [+4669 chars]",
        "publishedAt": "2023-08-07T07:12:59Z"
    },
    {
        "title": "Ucraina, la diretta – Ankara: “Erdoğan proporrà a Putin un cessate il fuoco anticipato”. Bombe su Kherson, una civile uccisa in casa",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/live-post/2023/08/07/ucraina-la-diretta-ankara-erdogan-proporra-a-putin-un-cessate-il-fuoco-anticipato-bombe-su-kherson-una-civile-uccisa-in-casa/7254540/",
        "description": "“Il presidente offrirà la sua mediazione e ribadirà la tesi secondo cui non ci saranno vincitori e vinti”, comunica l’amministrazione turca in vista dell’incontro tra i due capi di Stato. Peskov al New York Times: “Nostro obiettivo è controllare le regioni in…",
        "content": "Vertice di Gedda, Podolyak: “Presenza cinese è un evento storico”\r\n“È stato un vertice molto produttivo. Siamo soddisfatti, ci ha permesso di risolvere vari problemi. Ha formulato una piattaforma uni… [+1200 chars]",
        "publishedAt": "2023-08-07T07:02:42Z"
    },
    {
        "title": "Ecco le date esatte di fine supporto per Google Pixel 7a e Pixel Fold",
        "source": "Tuttoandroid.net",
        "url": "https://www.tuttoandroid.net/news/2023/08/07/date-fine-supporto-google-pixel-7a-pixel-fold-1007045/",
        "description": "Scopriamo insieme fino a quando Google rilascerà aggiornamenti per gli ultimi smartphone Pixel, sia versioni di Android che patch di sicurezza\nL'articolo Ecco le date esatte di fine supporto per Google Pixel 7a e Pixel Fold proviene da TuttoAndroid.",
        "content": "Chi acquista uno smartphone Pixel lo fa per diversi motivi, l’esperienza Android stock è sicuramente fra questi ma la motivazione principale risiede probabilmente nella politica di aggiornamenti dell… [+4425 chars]",
        "publishedAt": "2023-08-07T06:57:34Z"
    },
    {
        "title": "Morto suicida Luca Ruffino: il biglietto, l'ultimo Cda di Visibilia e il cordoglio della società. Tutto quello che sappiamo finora - IL GIORNO",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiVmh0dHBzOi8vd3d3LmlsZ2lvcm5vLml0L21pbGFuby9jcm9uYWNhL21vcnRvLWx1Y2EtcnVmZmluby1iaWdsaWV0dG8tdmlzaWJpbGlhLWo1ZnZ6ODY50gEA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Morto suicida Luca Ruffino: il biglietto, l'ultimo Cda di Visibilia e il cordoglio della società. Tutto quello che sappiamo finora  IL GIORNO\r\n</li><li>Milano, morto suicida Luca Ruffino, era presidente di Visibilia Editore  Open\r\n</li><li>Morto suici…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T06:52:14Z"
    },
    {
        "title": "Transizione verde, in Olanda la ‘ribellione’ di contadini e allevatori alle regole europee",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/sette/esteri/23_agosto_07/transizione-verde-olanda-ribellione-contadini-allevatori-regole-europee-d282d144-3051-11ee-be8f-d655ad8e3c5e.shtml",
        "description": "Le accuse dei contestatori: «I ‘laureatoni’ dell’Aia fanno leggi uguali dappertutto, dalla Sierra Nevada alle Fiandre. E si stupiscono se non funzionano da nessuna parte»",
        "content": "di Irene SoaveLe accuse dei contestatori: «I ‘laureatoni’ dell’Aia fanno leggi uguali dappertutto, dalla Sierra Nevada alle Fiandre. E si stupiscono se non funzionano da nessuna parte»\r\n«Passiamo per… [+15913 chars]",
        "publishedAt": "2023-08-07T06:45:22Z"
    },
    {
        "title": "Hürriyet: Putin ed Erdogan discuteranno dell'accordo sul grano e della questione siriana",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/hrriyet-putin-ed-erdogan-discuteranno-dellaccordo-sul-grano-e-della-questione-siriana--17415050.html",
        "description": "I presidenti di Russia e Turchia, Vladimir Putin e Recep Tayyip Erdogan, discuteranno dell'accordo sul grano, delle relazioni bilaterali, delle relazioni tra Baku e Yerevan, nonché della questione siriana durante i colloqui ad agosto, scrive lunedì il quotidi…",
        "content": "https://it.sputniknews.com/20230807/hrriyet-putin-ed-erdogan-discuteranno-dellaccordo-sul-grano-e-della-questione-siriana--17415050.html\r\nHürriyet: Putin ed Erdogan discuteranno dell'accordo sul gran… [+2483 chars]",
        "publishedAt": "2023-08-07T06:31:51Z"
    },
    {
        "title": "Le lunghe ferie d’agosto di Comune e Regione",
        "source": "La Repubblica",
        "url": "https://torino.repubblica.it/cronaca/2023/08/07/news/le_lunghe_ferie_dagosto_di_comune_e_regione-410289804/",
        "description": null,
        "content": "È generosa come da consuetudine la pausa estiva del Consiglio regionale, che si avvicina molto alle vacanze del Senato che tante polemiche hanno suscitato nei giorni scorsi. Più ridotta linterruzione… [+1939 chars]",
        "publishedAt": "2023-08-07T06:27:43Z"
    },
    {
        "title": "Gabriella Pession: «Quando non lavoro faccio la mamma a tempo pieno»",
        "source": "Sorrisi.com",
        "url": "https://www.sorrisi.com/cinema/attori-attrici/gabriella-pession-quando-non-lavoro-faccio-la-mamma-a-tempo-pieno/",
        "description": "L'attrice ci parla dei tre anni vissuti a Los Angeles insieme con la famiglia, del ritorno in Italia e dei tanti progetti per il cinema e la tv\nThe post Gabriella Pession: «Quando non lavoro faccio la mamma a tempo pieno» appeared first on TV Sorrisi e Canzon…",
        "content": "L'attrice ci parla dei tre anni vissuti a Los Angeles insieme con la famiglia, del ritorno in Italia e dei tanti progetti per il cinema e la tv\r\nL'unico momento libero per sentire Gabriella Pession a… [+5380 chars]",
        "publishedAt": "2023-08-07T06:10:00Z"
    },
    {
        "title": "Iran, il regime minacciato non solo dalle proteste dei giovani: anche tra le gerarchie religiose si è aperta una frattura",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/iran-il-regime-minacciato-non-solo-dalle-proteste-dei-giovani-anche-tra-le-gerarchie-religiose-si-e-aperta-una-frattura/7253193/",
        "description": "Lo scorso 16 luglio, dopo essere quasi sparite dalle strade per alcuni mesi, le pattuglie della “polizia morale” sono state ufficialmente reintrodotte in Iran. Non è chiaro perché sia accaduto proprio in questo periodo: qualcuno ha ipotizzato che il motivo ri…",
        "content": "Lo scorso 16 luglio, dopo essere quasi sparite dalle strade per alcuni mesi, le pattuglie della “poliziamorale” sono state ufficialmente reintrodotte in Iran. Non è chiaro perché sia accaduto proprio… [+9250 chars]",
        "publishedAt": "2023-08-07T06:02:35Z"
    },
    {
        "title": "A braghe calate: Shark 2 – L’abisso",
        "source": "I400calci.com",
        "url": "https://www.i400calci.com/2023/08/a-braghe-calate-shark-2-labisso/",
        "description": "Jason Statham contro squalo gigante: secondo round, strategia invariata.\nL'articolo A braghe calate: Shark 2 – L’abisso proviene da i400Calci.",
        "content": "– Pensa che ci possano essere altre creature sul fondo dell’abisso oltre al megalodonte?– Chissà, perché no!\r\nQuesto dialogo (approssimativo a memoria) accade al minuto 5.Accade al minuto 5 e tu, se … [+7789 chars]",
        "publishedAt": "2023-08-07T06:00:08Z"
    },
    {
        "title": "“I cinesi sono pragmatici gli affari sono un’altra cosa”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2023/08/07/news/cinesi_commercio_affari_marco_boglione-410008679/",
        "description": "Marco Boglione (Basic Net): “Non siamo preoccupati: la Via della Seta è una questione diplomatica, per il business non cambierà nulla”",
        "content": "«Non so neanche bene cosa ci sia scritto in questo accordo e non so bene cosa sia cambiato da quando lo ha firmato LItalia. E non so se la situazione cambierebbe più di tanto se lItalia dovesse decid… [+5267 chars]",
        "publishedAt": "2023-08-07T06:00:00Z"
    },
    {
        "title": "Segnali di pace nella guerra del Ruchè, la festa a Castagnole Monferrato ribattezzata “Brindisi sotto le stelle”",
        "source": "Lastampa.it",
        "url": "https://www.lastampa.it/asti/2023/08/07/news/pace_guerra_ruche_festa_brindisi_sotto_le_stelle-12985013/",
        "description": "La festa che si terrà giovedi 10 agosto a Castagnole Monferrato, si chiamerà: «Brindisi sotto le stelle» e non «Ruchè sotto le stelle» come nelle ... [Continua a leggere sul sito.]",
        "content": "La festa che si terrà giovedi 10 agosto a Castagnole Monferrato, si chiamerà: «Brindisi sotto le stelle» e non «Ruchè sotto le stelle» come nelle precedenti edizioni. Nella guerra del Ruchè sono iniz… [+2360 chars]",
        "publishedAt": "2023-08-07T06:00:00Z"
    },
    {
        "title": "Il re della Cambogia ha approvato la nomina a primo ministro di Hun Manet, il figlio di Hun Sen",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/re-cambogia-approva-nomina-hun-manet-hun-sen/",
        "description": "",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nIl re della Cambogia ha approvato la nomina a primo ministro di Hun Manet, il figlio di Hun Sen, leader del paese dal 1985 e al governo ininterro… [+1150 chars]",
        "publishedAt": "2023-08-07T05:52:52Z"
    },
    {
        "title": "Il Niger ha chiuso il suo spazio aereo",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/niger-ecowas-ultimatum/",
        "description": "La giunta responsabile del colpo di stato ha detto che c'è il rischio di un intervento armato esterno, dopo la scadenza dell'ultimatum dato dagli altri paesi della regione",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nDomenica sera la giunta militare che ha compiuto il colpo di stato in Niger il 26 luglio ha chiuso lo spazio aereo sopra tutto il paese, dicendo … [+5335 chars]",
        "publishedAt": "2023-08-07T05:39:23Z"
    },
    {
        "title": "Nella casa all’asta di Ilona Staller. La piscina (abusiva) e il biglietto di Natale di Andreotti",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/cronache/23_agosto_07/ilona-staller-cicciolina-casa-asta-a786ccfe-34a0-11ee-aa95-d76d2964c992.shtml",
        "description": "Cicciolina ritratta da Teresa Ciabatti: amori, litigi e battaglie. L’ultimo regalo di Moana Pozzi e i problemi con il figlio: «Mi ha chiesto soldi minacciandomi con un taser»",
        "content": "di Teresa CiabattiCicciolina ritratta da Teresa Ciabatti: amori, litigi e battaglie. L’ultimo regalo di Moana Pozzi e i problemi con il figlio: «Mi ha chiesto soldi minacciandomi con un taser»\r\n «Non… [+8089 chars]",
        "publishedAt": "2023-08-07T05:31:12Z"
    },
    {
        "title": "De Angelis, l’imbarazzo di Fratelli d’Italia: Meloni ora si attende le dimissioni",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/politica/23_agosto_07/de-angelis-dimissioni-fratelli-d-italia-meloni-9c57170a-3494-11ee-aa95-d76d2964c992.shtml",
        "description": "L’attacco a La Russa, la destra divisa e il ruolo di Gianni Alemanno, che si schiera con il responsabile della comunicazione e sposa le parole sulla strage",
        "content": "di Monica GuerzoniL’attacco a La Russa, la destra divisa e il ruolo di Gianni Alemanno, che si schiera con il responsabile della comunicazione e sposa le parole sulla strage\r\n I telefoni che squillan… [+3926 chars]",
        "publishedAt": "2023-08-07T05:03:36Z"
    },
    {
        "title": "Il ministro Piantedosi: «Ora controlli più severi per evitare dossieraggi. Bologna strage neofascista»",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/politica/23_agosto_07/piantedosi-intervista-5071929a-3497-11ee-aa95-d76d2964c992.shtml",
        "description": "Il caso De Angelis, la sfida migratoria e la stabilità economica: «Non sono allarmato e non credo all’autunno caldo. Il Paese è in salute»",
        "content": "di Fiorenza Sarzanini Il caso De Angelis, la sfida migratoria e la stabilità economica: «Non sono allarmato e non credo all’autunno caldo. Il Paese è in salute»\r\nLa rivendicazione d’innocenza a nome … [+8197 chars]",
        "publishedAt": "2023-08-07T05:03:36Z"
    },
    {
        "title": "Raccordo autostradale, Biellese e Vercellese “brindano” al cantiere",
        "source": "Lastampa.it",
        "url": "https://www.lastampa.it/biella/2023/08/07/news/raccordo_autostradale_biellese_e_vercellese_brindano_al_cantiere-12985015/",
        "description": "Parte il maxi cantiere della Pedemontana da 384 milioni di euro ed è subito scontro politico, il braccio di ferro vede in prima linea, il sottosegretario alla Giustizia Andrea Del mastro e gli espo ... [Continua a leggere sul sito.]",
        "content": "Parte il maxi cantiere della Pedemontana da 384 milioni di euro ed è subito scontro politico, il braccio di ferro vede in prima linea, il sottosegretario alla Giustizia Andrea Del mastro e gli espone… [+2893 chars]",
        "publishedAt": "2023-08-07T05:00:00Z"
    },
    {
        "title": "Biella, sulla grigliata in carcere i sindacati respingono le polemiche",
        "source": "Lastampa.it",
        "url": "https://www.lastampa.it/biella/2023/08/07/news/biella_sulla_grigliata_in_carcere_i_sindacati_respingono_le_polemiche-12985024/",
        "description": "E’ un fronte compatto quello delle sigle sindacali della polizia penitenziaria, che risponde alle polemiche sulla grigliata in carcere organizzata una decina di giorni fa. «Tale cena aveva ... [Continua a leggere sul sito.]",
        "content": "E un fronte compatto quello delle sigle sindacali della polizia penitenziaria, che risponde alle polemiche sulla grigliata in carcere organizzata una decina di giorni fa. \r\n«Tale cena aveva come invi… [+920 chars]",
        "publishedAt": "2023-08-07T05:00:00Z"
    },
    {
        "title": "La competenza non può essere un optional",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/competenza-non-pu-essere-optional-2193244.html",
        "description": "\"Senza conservatori e senza rivoluzionari, l'Italia è diventata la patria naturale del costume demagogico\"",
        "content": "«Senza conservatori e senza rivoluzionari, l'Italia è diventata la patria naturale del costume demagogico». Piero Gobetti scrisse queste parole circa 100 anni fa. Purtroppo sono rimaste attualissime … [+2179 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "Senna troppo inquinata. Salta la prova di Giochi, Nuovo flop di Hidalgo",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/senna-troppo-inquinata-salta-prova-giochi-nuovo-flop-hidalgo-2193250.html",
        "description": "World Aquatics: \"Escherichia Coli superiore ai limiti\". Fallisce la campagna del sindaco",
        "content": "Doveva essere un sogno realizzato, una promessa mantenuta: la Senna come vetrina di una Francia efficiente e pulita, accogliente e divertente. E di una Parigi rinata, verde e pronta a diventare madri… [+3482 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "\"Io, di sinistra, difendo De Angelis. È vero, quel verdetto è tutto sbagliato\"",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/io-sinistra-difendo-de-angelis-vero-verdetto-tutto-sbagliato-2193232.html",
        "description": "Il giornalista del \"Manifesto\": \"Ha detto quello che ha sempre sostenuto Cossiga. Anche per noi i Nar non c'entravano nulla con la strage\"",
        "content": "Andrea Colombo, noto giornalista già al Manifesto e a Liberazione, difende la libertà di pensiero in relazione alla vicenda che ha interessato Marcello De Angelis e le sue esternazioni sulla strage d… [+3080 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "\"In piazza contro Meloni\". Landini ha già bocciato la prossima finanziaria",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/piazza-contro-meloni-landini-ha-gi-bocciato-prossima-2193241.html",
        "description": "La Cgil (da sola) annuncia la mobilitazione il prossimo 7 ottobre. \"Troppe diseguaglianze\"",
        "content": "«Il 7 ottobre è solo l'inizio», Parola del segretario della Cgil, Maurizio Landini, che ieri in un'intervista al Corriere ha fondamentalmente ribadito che senza lui l'opposizione al governo Meloni no… [+3386 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "La rabbia di Salvini. \"Perché era in giro?\". Piantedosi promette un nuovo giro di vite",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/rabbia-salvini-perch-era-giro-piantedosi-promette-nuovo-giro-2193240.html",
        "description": "Il Viminale vuole aumentare i presidi nelle stazioni e la videosorveglianza, oltre che riformare la polizia locale. Molteni: \"Tornino i militari in strada\"",
        "content": "L'omicidio di Rovereto indigna e divide la politica. Il ministro dell'Interno Matteo Piantedosi annuncia un nuovo pacchetto di norme per la sicurezza a settembre. Mentre l'opposizione attacca il gove… [+3632 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "Il giornalista e politico dal cuore nero. Negli anni di piombo perse il fratello Nanni",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/giornalista-e-politico-cuore-nero-negli-anni-piombo-perse-2193230.html",
        "description": "Una vita nella destra: direttore di Area e del Secolo d'Italia. Entrò in Senato nel 2006. Da ragazzo conobbe il carcere come Nazareno, morto in cella tra mille dubbi",
        "content": "Marcello De Angelis è finito a al centro di una bufera sollevata da sinistra per via di un post sulla strage di Bologna. Una riflessione, un pensiero, che ha sostenuto l'innocenza degli ex Nar Valeri… [+3904 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "Dossieraggio, la Procura accelera i tempi. L'autodifesa del luogotenente: \"Tutto in regola\"",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/dossieraggio-procura-accelera-i-tempi-lautodifesa-2193235.html",
        "description": "Striano è già stato sentito a Roma, ma parlerà anche coi magistrati umbri",
        "content": "Il caso del dossieraggio segnalato dal ministro della Difesa Guido Crosetto interessa la politica ma anche gli uffici dei magistrati, che adesso sembrano intenzionati ad accorciare i tempi per compre… [+3285 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "Niger, niente resa dei golpisti. Le bandiere russe allo stadio",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/niger-niente-resa-dei-golpisti-bandiere-russe-stadio-2193249.html",
        "description": "Scaduto l'ultimatum. L'Ecowas sceglie di rinviare un intervento armato che incendierebbe Sahel e Maghreb",
        "content": "Il 30 luglio, quattro giorni dopo il colpo di Stato in Niger che ha rovesciato Mohamed Bazoum, l'Ecowas ha concesso ai golpisti sette giorni (cioè fino a ieri sera) per rimettere in carica il preside… [+4030 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "La \"guerra dei due Petro\" scuote la Colombia. Padre e figlio tra lacrime, scandali e accuse",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica/guerra-dei-due-petro-scuote-colombia-padre-e-figlio-lacrime-2193248.html",
        "description": "Nicolás rivela illeciti nella campagna del presidente. Lui: \"Non l'ho cresciuto io\"",
        "content": "È guerra tra Petro padre e Petro figlio, rispettivamente il primo presidente della Colombia di sinistra Gustavo e il suo 37enne primogenito Nicolás, che ha denunciato nei giorni scorsi l'ingresso di … [+3731 chars]",
        "publishedAt": "2023-08-07T04:00:03Z"
    },
    {
        "title": "Sfida di arti marziali tra Musk e Zuckerberg in diretta su X",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/06/sfida-di-arti-marziali-tra-musk-e-zuckerberg-in-diretta-su-x_350c399a-0687-4aea-a2e5-ddd23f18e469.html",
        "description": "La sfida di MMA, la disciplina di arti marziali miste che si combattono in una gabbia, tra Elon Musk e Mark Zuckerberg, annunciata a fine giugno, sarà trasmessa in diretta sulla piattaforma X, l'erede di Twitter. (ANSA)",
        "content": "La sfida di MMA, la disciplina\r\ndi arti marziali miste che si combattono in una gabbia, tra Elon\r\nMusk e Mark Zuckerberg, annunciata a fine giugno, sarà trasmessa\r\nin diretta sulla piattaforma X, l'e… [+828 chars]",
        "publishedAt": "2023-08-06T21:26:36Z"
    },
    {
        "title": "Il Pd ricominci dall’Europa federale",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/commenti/2023/08/06/news/pd_schlein_europa_politica_partiti-410241445/",
        "description": "Gli elettori chiedono strategia e visione politica",
        "content": "Da un paio di settimane fatico a dare risposte serie a tanti elettori del Partito Democratico spaesati e impauriti che tutti i giorni mi fermano anche solo per condividere le loro ansie. Sanno che la… [+250 chars]",
        "publishedAt": "2023-08-06T21:20:00Z"
    },
    {
        "title": "Nella casa all’asta di Ilona La piscina (abusiva) e il biglietto di Andreotti",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/cronache/23_agosto_06/nella-casa-all-asta-ilona-piscina-abusiva-biglietto-andreotti-3d808200-349b-11ee-aa95-d76d2964c992.shtml",
        "description": "Cicciolina ritratta da Teresa Ciabatti: amori, litigi e battaglie. E l’ultimo regalo di Moana Pozzi",
        "content": "di Teresa CiabattiCicciolina ritratta da Teresa Ciabatti: amori, litigi e battaglie. E l’ultimo regalo di Moana Pozzi\r\n«Non vi preoccupate, ora abito in un attico» dice Ilona Staller, 71 anni, per ra… [+8039 chars]",
        "publishedAt": "2023-08-06T21:01:07Z"
    },
    {
        "title": "Dossieraggio, ci sono altri indagati oltre al finanziere? La Procura di Perugia ora vuole fare presto",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/politica/23_agosto_06/dossieraggio-altri-indagati-oltre-finanziere-procura-perugia-accelera-54b7f9c8-348f-11ee-aa95-d76d2964c992.shtml",
        "description": "La linea dei magistrati: nessuna pausa a Ferragosto. Gli accertamenti su un diario elettronico del militare. I pm vogliono appurare se l’ufficiale della Gdf avesse una delega in bianco o un mandato",
        "content": "di Virginia PiccolilloLa linea dei magistrati: nessuna pausa a Ferragosto. Gli accertamenti su un diario elettronico del militare. I pm vogliono appurare se l’ufficiale della Gdf avesse una delega in… [+3981 chars]",
        "publishedAt": "2023-08-06T20:22:32Z"
    },
    {
        "title": "A Gedda l’Ucraina «avvicina» il Sud globale. Pechino: ok a nuovi colloqui di pace",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/esteri/23_agosto_06/a-gedda-l-ucraina-avvicina-sud-globale-pechino-ok-nuovi-colloqui-pace-fc72f31e-3491-11ee-aa95-d76d2964c992.shtml",
        "description": "Impegno comune sul rispetto della sovranità di ogni Stato. Il Cremlino: «Una farsa»",
        "content": "di Giuseppe SarcinaImpegno comune sul rispetto della sovranità di ogni Stato. Il Cremlino: «Una farsa»\r\nDAL NOSTRO INVIATO PARIGI - Il Cremlino ha liquidato come «una farsa» la conferenza sulla pace … [+3704 chars]",
        "publishedAt": "2023-08-06T20:03:31Z"
    },
    {
        "title": "DAGOREPORT - I GRANDI POTERI ECONOMICI AMERICANI MOLLANO BIDEN: JOE VAI A CASA (QUELLA DI RIPOSO) - IL PRIMO INVITO AL PENSIONAMENTO ERA STATO ESPRESSO DA BARACK OBAMA, DURANTE UN PRANZO PRIVATO CON BIDEN A FINE GIUGNO. MA L'OTTUAGENARIO JOE HA FATTO IL FINTO SORDO - A QUEL PUNTO, I POTERI FORTI USA LEGATI AI DEMOCRATICI HANNO MESSO IN MOTO L'AGENZIA FITCH: IL DECLASSAMENTO DEL RATING USA, CIOÈ DELLA VALUTAZIONE SULLA CAPACITÀ DEGLI STATI UNITI DI RIPAGARE IL PROPRIO DEBITO, HA AVUTO L’EFFETTO DI UNA DOCCIA GELATA SULLA RICANDIDATURA DI BIDEN - SALE L'AGITAZIONE DELL'ESTABLISHMENT DAVANTI A UN POSSIBILE DUELLO TRUMP-BIDEN: IL PRIMO E' CARICO DI 5 PROCESSI (UNO, PER SOVVERSIONE ALLO STATO); L'ALTRO, UN VEGLIARDO CHE NON SI REGGE IN PIEDI CON UN FIGLIO AZZOPPATO DI GUAI GIUDIZIARI",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/dagoreport-grandi-poteri-economici-americani-mollano-biden-nbsp-joe-vai-362823.htm",
        "description": "DAGOREPORT   fitch Fitch Ratings, Inc. è un'agenzia internazionale di valutazione del credito e rating (valutazione), con due quartier generali, a New York e a Londra, controllata al 100% dalla Hearst Corporation, con sede a New York.   Fitch, insieme alle su…",
        "content": "DAGOREPORT\r\nfitch\r\nFitch Ratings, Inc. è un'agenzia internazionale di valutazione del credito e rating (valutazione), con due quartier generali, a New York e a Londra, controllata al 100% dalla Hears… [+2216 chars]",
        "publishedAt": "2023-08-06T19:37:00Z"
    },
    {
        "title": "DAGOREPORT - GIORGIA BIFRONTE: POST-DEMOCRISTIANA ALL’ESTERO, POST-FASCISTA A PALAZZO CHIGI - UNO DEI MAGGIORI RAPPRESENTANTI DELL’EURO-ESTABLISHMENT, IL SENATORE MARIO MONTI, METTE DITO E GOMITO NELLA PIAGA QUANDO TESSE LE LODI DI MELONI IN MODALITÀ GEOPOLITICA (FILO-BIDEN, FILO-KIEV, FILO-PPE) PER POI STRONCARLA IN VERSIONE DOMESTICA - ESSI', NON SI PUÒ AVERE SIRINGA PIENA E MOGLIE DROGATA. FINI, CON LA SVOLTA DI FIUGGI, FECE L’ABIURA DEL FASCISMO. GIORGIA GNA’ FA PROPRIO A MANDARE IL FASCIO IN SOFFITTA - COSÌ QUANDO MARCELLO DE ANGELIS, PORTAVOCE REGIONE LAZIO, NONCHÉ FRATELLO DELL’EX DI GIORGIA, RILANCIA “MAMBRO E FIORAVANTI INNOCENTI” NELLA STRAGE NEOFASCISTA DI BOLOGNA, AVETE SENTITO ALZARSI LA VOCE DEL PREMIER MELONI PER SCONFESSARLO?",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/dagoreport-nbsp-giorgia-bifronte-nbsp-post-democristiana-362864.htm",
        "description": "DAGOREPORT mario monti e mario draghi considerazioni finali ignazio visco 2023 Uno dei maggiori rappresentanti dell’establishment internazionale, all’anagrafe Mario Monti, mette dito e gomito nella piaga quando tesse le lodi di Giorgia Meloni in modalità geop…",
        "content": "DAGOREPORT\r\nmario monti e mario draghi considerazioni finali ignazio visco 2023 \r\nUno dei maggiori rappresentanti dell’establishment internazionale, all’anagrafe Mario Monti, mette dito e gomito nell… [+3210 chars]",
        "publishedAt": "2023-08-06T18:49:15Z"
    },
    {
        "title": "Tornano le feste di partito, ecco quando e dove",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/tornano-feste-partito-ecco-quando-e-dove-2193197.html",
        "description": "Si parte con il Meeting. Il Pd a Ravenna, c'è il Berlusconi day e a settembre la Lega a Pontida",
        "content": "I partiti tornano tra la gente dopo un lungo periodo di stop dovuto all'emergenza Covid e senza il trambusto della campagna elettorale. Così le feste di partito della politica italiana ripartono dall… [+2688 chars]",
        "publishedAt": "2023-08-06T18:16:43Z"
    },
    {
        "title": "Sono le donne più povere a fare più part-time. E i salari bassi per il tempo pieno sono parte del problema",
        "source": "Il Sole 24 Ore",
        "url": "https://www.infodata.ilsole24ore.com/2023/08/06/sono-le-donne-piu-povere-a-fare-piu-part-time-e-i-salari-bassi-per-il-tempo-pieno-sono-parte-del-problema/",
        "description": "!function(e,i,n,s){var t=\"InfogramEmbeds\",d=e.getElementsByTagName(\"script\")[0];if(window[t]&&window[t].initialized)window[t].process&&window[t].process();else if(!e.getElementById(n)){var o=e.createElement(\"script\");o.async=1,o.id=n,o.src=\"https://e.infogram…",
        "content": "Se un uomo non lavora, o lavora part time pur essendo abile a un lavoro a tempo pieno, è uno scansafatiche; se lo fa una donna, anche senza figli ma magari sposata, rientra in ciò che ci si aspetta.\r… [+5532 chars]",
        "publishedAt": "2023-08-06T18:00:37Z"
    },
    {
        "title": "Lav Diaz, racconto le atrocità di Duterte",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/cultura/cinema/2023/08/06/lav-diaz-racconto-le-atrocita-di-duterte_b127d04d-8a3f-44c2-9187-e5947c552425.html",
        "description": "Un poliziotto, il tenente Hermes Papauran (John Lloyd Cruz) che non supera il trauma delle violenze compiute durante la spietata guerra alla droga voluta dall'ex presidente filippino Rodrigo Duterte e come via di salvezza torna a un'indagine di 15 ani p... (A…",
        "content": "Un poliziotto, il tenente\r\nHermes Papauran (John Lloyd Cruz) che non supera il trauma delle\r\nviolenze compiute durante la spietata guerra alla droga voluta\r\ndall'ex presidente filippino Rodrigo Duter… [+1994 chars]",
        "publishedAt": "2023-08-06T18:00:20Z"
    },
    {
        "title": "Attesa per l’inflazione Usa di giovedì. Quella cinese è prevista in calo sui livelli del 2020",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2023/08/06/news/attesa_per_linflazione_usa_di_giovedi_e_quella_cinese_prevista_in_calo_sui_livelli_del_2020-410241446/",
        "description": "Una settimana densa di appuntamenti dagli Usa, ai verbali della Boj di lunedì, chiudendo con il Pil Uk di venerdì che stenta a risalire.",
        "content": "MILANO Settimana nel segno dell'inflazione americana, in agenda giovedì. I prezzi a luglio dovrebbero salire al 3,3% (dal 3% del mese precedente) secondo il consenso degli economisti raccolto da Bloo… [+3040 chars]",
        "publishedAt": "2023-08-06T17:47:22Z"
    },
    {
        "title": "I GRANDI POTERI ECONOMICI AMERICANI MOLLANO BIDEN: JOE VAI A CASA (QUELLA DI RIPOSO) - IL PRIMO INVITO AL PENSIONAMENTO ERA STATO ESPRESSO DA BARACK OBAMA, DURANTE UN PRANZO PRIVATO CON BIDEN A FINE GIUGNO. MA L'OTTUAGENARIO JOE HA FATTO IL FINTO SORDO - A QUEL PUNTO, I POTERI FORTI USA LEGATI AI DEMOCRATICI HANNO MESSO IN MOTO L'AGENZIA FITCH: IL DECLASSAMENTO DEL RATING USA, CIOÈ DELLA VALUTAZIONE SULLA CAPACITÀ DEGLI STATI UNITI DI RIPAGARE IL PROPRIO DEBITO, HA AVUTO L’EFFETTO DI UNA DOCCIA GELATA SULLA RICANDIDATURA DI BIDEN - SALE L'AGITAZIONE DELL'ESTABLISHMENT DAVANTI A UN POSSIBILE DUELLO TRUMP-BIDEN: IL PRIMO E' CARICO DI 5 PROCESSI (UNO, PER SOVVERSIONE ALLO STATO); L'ALTRO, UN VEGLIARDO CHE NON SI REGGE IN PIEDI CON UN FIGLIO AZZOPPATO DI GUAI GIUDIZIARI",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/grandi-poteri-economici-americani-mollano-biden-nbsp-joe-vai-casa-362823.htm",
        "description": "DAGOREPORT   fitch Fitch Ratings, Inc. è un'agenzia internazionale di valutazione del credito e rating (valutazione), con due quartier generali, a New York e a Londra, controllata al 100% dalla Hearst Corporation, con sede a New York.   Fitch, insieme alle su…",
        "content": "DAGOREPORT\r\nfitch\r\nFitch Ratings, Inc. è un'agenzia internazionale di valutazione del credito e rating (valutazione), con due quartier generali, a New York e a Londra, controllata al 100% dalla Hears… [+2216 chars]",
        "publishedAt": "2023-08-06T17:37:20Z"
    },
    {
        "title": "Bufera social su De Angelis: “Non ti paragonare a Giordano Bruno, sei solo un fascista”",
        "source": "La Repubblica",
        "url": "https://roma.repubblica.it/cronaca/2023/08/06/news/marcello_de_angelis_giordano_bruno_twitter_polemica-410240406/",
        "description": "Pioggia di commenti contro il capo della comunicazione della Regione Lazio che dopo le esternazioni sulla strage della stazione di Bologna si era paragonato al filosofo arso vivo",
        "content": "Giordano Bruno era un uomo libero che si è fatto bruciare vivo per difendere la verità, non era un fascista. Giordano Bruno si sta rivoltando nella tomba. Il popolo social insorge contro Marcello De … [+1971 chars]",
        "publishedAt": "2023-08-06T17:35:31Z"
    },
    {
        "title": "Così Fioravanti “confessò” la strage di Bologna. Tutte le prove sulla “piena responsabilità” anche di Mambro e Ciavardini nelle sentenze di condanna",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/06/cosi-fioravanti-confesso-la-strage-di-bologna-tutte-le-prove-sulla-piena-responsabilita-anche-di-mambro-e-ciavardini-nelle-sentenze-di-condanna/7253778/",
        "description": "Dopo le esternazioni innocentiste di Marcello De Angelis – portavoce della Regione Lazio – è necessario mettere in fila nuovamente le motivazioni di condanna degli imputati della strage fascista di Bologna. Il 2 agosto 1980 una bomba squarciò la sala d’attesa…",
        "content": "Dopo le esternazioni innocentiste di Marcello De Angelis – portavoce della Regione Lazio – è necessario mettere in fila nuovamente le motivazioni di condanna degli imputati della strage fascista di B… [+5292 chars]",
        "publishedAt": "2023-08-06T17:15:47Z"
    },
    {
        "title": "CATENO SCATENATO: “GALLIANI? GALLIANI CHI? RENZI E CALENDA SONO CONDANNATI A STARE INSIEME, COME IN UN GIRONE DANTESCO. LITIGANO DI NOTTE E RUBANO INSIEME DI GIORNO, COME I LADRI DI PISA” – L’ALTRO DE LUCA, IL SINDACO DI MESSINA, SI CANDIDA AL COLLEGIO DI MONZA PER FARE IL SALTO NELLA POLITICA NAZIONALE: “VOGLIAMO RIPRISTINARE IL REGNO DELLE DUE SICILIE. L’ALLEANZA CON IL TERZO POLO? È UN’OPZIONE, MA SAREBBE UN MATRIMONIO DI INTERESSI. LA CONDIZIONE È CHE IO SARÒ CAPOLISTA AL SUD PERCHÉ VOGLIO FARE LO ZAR, L’IMPERATORE DEL NUOVO REGNO DELLE DUE SICILIE…”",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/cateno-scatenato-ldquo-galliani-galliani-chi-renzi-calenda-sono-362847.htm",
        "description": "Estratto dell’articolo di Monica Guerzoni per il “Corriere della Sera”   «Arriverò a Monza dalla Sicilia con la valigia di cartone».   ismaela la vardera 1 Cateno De Luca un migrante della politica? «Nel 1958 mio padre emigrò a Monza perché da noi non c’era l…",
        "content": "Estratto dell’articolo di Monica Guerzoni per il “Corriere della Sera”\r\n«Arriverò a Monza dalla Sicilia con la valigia di cartone».\r\nismaela la vardera 1\r\nCateno De Luca un migrante della politica?\r\n… [+4004 chars]",
        "publishedAt": "2023-08-06T17:12:00Z"
    },
    {
        "title": "Le sanzioni occidentali contro gli uomini d'affari russi non hanno funzionato, scrivono i media",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230806/le-sanzioni-occidentali-contro-gli-uomini-daffari-russi-non-hanno-funzionato-scrivono-i-media-17414272.html",
        "description": "La strategia dell'Occidente in merito alle sanzioni agli uomini d'affari russi e le loro famiglie si è rivelata inefficace, scrive il giornale americano Wall Street journal, citando un esperto.",
        "content": "https://it.sputniknews.com/20230806/le-sanzioni-occidentali-contro-gli-uomini-daffari-russi-non-hanno-funzionato-scrivono-i-media-17414272.html\r\nLe sanzioni occidentali contro gli uomini d'affari rus… [+3037 chars]",
        "publishedAt": "2023-08-06T17:06:00Z"
    },
    {
        "title": "“È LA PROVA VIVENTE CHE A DESTRA C’ERANO MENO BARRIERE TRA GRUPPI EXTRAPARLAMENTARI E PARTITO UFFICIALE” – IL RITRATTO AL VELENO DI MARCELLO DE ANGELIS BY “REPUBBLICA”: “L’IMPORTANTE È CHE NON SI PARLI DI STRAGI. LÌ DE ANGELIS, CHE DI SOLITO VEDE SEMPRE NERO, NON VEDE MAI NERO” – “QUESTA È UNA STORIA DI FAMIGLIA IN TUTTI I SENSI, FAMIGLIA NATURALE E FAMIGLIA POLITICA, TALVOLTA INDISTINGUIBILI. UN FRATELLO DI MARCELLO, NAZARENO DETTO NANNI, MORÌ IN CARCERE IN CIRCOSTANZE POCO CHIARE, UFFICIALMENTE PER SUICIDIO, UN ALTRO, RENATO, AUTORE TV, È STATO FIDANZATO DI GIORGIA MELONI….”",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/ldquo-prova-vivente-che-destra-rsquo-erano-meno-barriere-362855.htm",
        "description": "Estratto dell’articolo di Stefano Cappellini per “la Repubblica”   marcello de angelis 4 In un vecchio documentario Rai di Giampiero Mughini sulla destra neofascista italiana, Nero è bello, compare intervistato a un certo punto un giovane romano un po’ capell…",
        "content": "Estratto dell’articolo di Stefano Cappellini per “la Repubblica”\r\nmarcello de angelis 4\r\nIn un vecchio documentario Rai di Giampiero Mughini sulla destra neofascista italiana, Nero è bello, compare i… [+3381 chars]",
        "publishedAt": "2023-08-06T16:54:53Z"
    }
]