[
    {
        "title": "Incendi in Sardegna, ambientalisti 'Daspo per gli incendiari'",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sardegna/notizie/2023/08/07/incendi-in-sardegna-ambientalisti-daspo-per-gli-incendiari_799fe583-cea1-4f2f-b2bd-8c79a24a07e1.html",
        "description": "\"Gli incendiari vanno estirpati dal contesto socio-ambientale dove distruggono natura, abitazioni, attività lavorative, almeno per un congruo periodo di tempo\". (ANSA)",
        "content": "\"Gli incendiari vanno estirpati\r\ndal contesto socio-ambientale dove distruggono natura,\r\nabitazioni, attività lavorative, almeno per un congruo periodo\r\ndi tempo\". Lo sostengono gli ecologisti del Gr… [+1644 chars]",
        "publishedAt": "2023-08-07T14:16:11Z"
    },
    {
        "title": "Arriva la pausa estiva e tornano le feste di partito: dal meeting di Rimini al Berlusconi day",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/arriva-pausa-estiva-e-tornano-feste-partito-meeting-rimini-berlusconi-day-AFwaG1T",
        "description": "Il calendario: dal meeting dell’Amicizia tra i Popoli organizzato dal movimento di Comunione e Liberazione agli appuntamenti di Iv e Azione",
        "content": "Ascolta la versione audio dell'articolo\r\n3' di lettura\r\nMentre la Camera e il Senato hanno chiuso i battenti per le ferie estive e si sono date appuntamento al 5 settembre, il mondo delle politica ce… [+2283 chars]",
        "publishedAt": "2023-08-07T14:07:27Z"
    },
    {
        "title": "La chiatta che ospita i richiedenti asilo nel Regno Unito ha una storia complicata",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/storia-chiatta-richiedenti-asilo-regno-unito/",
        "description": "In quasi cinquant'anni di attività ha ospitato centinaia di migranti, lavoratori e persone senza fissa dimora, in condizioni molto precarie",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nLunedì i primi richiedenti asilo sono saliti a bordo della Bibby Stockholm, l’enorme chiatta noleggiata dal governo britannico per ospitare fino … [+7396 chars]",
        "publishedAt": "2023-08-07T14:05:39Z"
    },
    {
        "title": "Re Carlo III e i piani per il primo anniversario dalla morte della regina",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/esteri/23_agosto_07/re-carlo-iii-piani-il-primo-anniversario-morte-regina-1d393b94-3528-11ee-b465-749224be76b0.shtml",
        "description": "Tra un mese, il primo anniversario dalla scomparsa di Elisabetta a Balmoral, Scozia. Sir Richard Needham al Corriere: «Carlo, un “remainer” e un bravo re. Aspettando William»",
        "content": "di Enrica RoddoloTra un mese, il primo anniversario dalla scomparsa di Elisabetta a Balmoral, Scozia. Sir Richard Needham al Corriere: «Carlo, un “remainer” e un bravo re. Aspettando William»\r\n L’8 s… [+4934 chars]",
        "publishedAt": "2023-08-07T14:02:05Z"
    },
    {
        "title": "Granchio blu: il governo ha stanziato 2,9 milioni per contrastare la diffusione",
        "source": "Dissapore.com",
        "url": "https://www.dissapore.com/notizie/granchio-blu-il-governo-ha-stanziato-29-milioni-per-contrastare-la-diffusione/",
        "description": "Il governo ha stanziato 2,9 milioni di euro per contrastare la diffusione del granchio blu, che minaccia le produzioni di vongole e cozze. \nL'articolo Granchio blu: il governo ha stanziato 2,9 milioni per contrastare la diffusione proviene da Dissapore.",
        "content": "Il granchio blu è l’emergenza all’ordine del giorno – e a buon motivo, a dire il vero: gli ultimi rapporti provenienti dalla dorsale adriatica, dove la specie in questione fece il suo primo ingresso … [+2534 chars]",
        "publishedAt": "2023-08-07T14:00:12Z"
    },
    {
        "title": "Compagnie aere, ecco le dieci più affidabili secondo gli italiani",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/cittadini/caro-voli-dieci-compagnie-pi-affidabil-2193514.html",
        "description": "Nella classifica spiccano Lufthansa, British, Air France. Gli italiani valutano affidabilità, puntualità, qualità e servizi",
        "content": "Lestate del caro volista creando diversi problemi al portafoglio degli italiani. Mentre il Garante dei prezzi assieme al Governo e alle associazioni dei Consumatori lottano per offrire ai viaggiatori… [+2552 chars]",
        "publishedAt": "2023-08-07T13:59:16Z"
    },
    {
        "title": "Yellow in bancarotta: fallimento per la storica azienda Usa di autotrasporti",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/economia/aziende/23_agosto_07/yellow-bancarotta-fallimento-la-storica-azienda-usa-autotrasporti-e8eec9de-351e-11ee-b465-749224be76b0.shtml",
        "description": "Yellow Corp alla fine di marzo aveva un debito in essere di circa 1,5 miliardi di dollari. Di questi, 729,2 milioni di dollari erano dovuti al governo federale",
        "content": "Anche le aziende di grande tradizione falliscono. La holding statunitense di autotrasporti Yellow Corp., simbolo di una logistica di altri tempi, ha dichiarato bancarotta dopo anni di difficoltà fina… [+2647 chars]",
        "publishedAt": "2023-08-07T13:58:38Z"
    },
    {
        "title": "Simona Meloni chiede 'chiarezza sull'impianto del Pnrr'",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/umbria/notizie/2023/08/07/simona-meloni-chiede-chiarezza-sullimpianto-del-pnrr_46690e4c-7c22-4b47-bdc0-430e8cd9ba5a.html",
        "description": "\"Fare chiarezza sull'impianto complessivo dello stato di attuazione del Pnrr in Umbria, così come in altre Regioni è stato opportunamente fatto\": è quanto intende chiedere alla Giunta regionale la capogruppo del Partito democratico all'Assemblea legislati... …",
        "content": "\"Fare chiarezza sull'impianto complessivo dello stato di attuazione del Pnrr in Umbria, così come in altre Regioni è stato opportunamente fatto\": è quanto intende chiedere alla Giunta regionale la ca… [+4351 chars]",
        "publishedAt": "2023-08-07T13:58:21Z"
    },
    {
        "title": "\"Sventato attentato a Zelensky\". Arrestata una donna: giallo a Kiev",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/guerra/sventato-attentato-zelensky-giallo-kiev-arrestata-donna-2193517.html",
        "description": "Arrestata una donna nella regione di Mykolaiv: programmava di passare informazioni ai russi sulla visita di Zelensky per un attentato alla sua vita secondo l'Sbu, il servizio interno di Kiev",
        "content": "Un tentativo di attentato contro il presidente Volodymyr Zelensky sarebbe stato sventato prima che venisse messo in atto nella città meridionale di Mykolaiv da parte delle forze di sicurezza ucraine.… [+3308 chars]",
        "publishedAt": "2023-08-07T13:54:20Z"
    },
    {
        "title": "Farnesina, da martedì evacuazione scout dal raduno in Corea",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/08/07/farnesina-da-domani-evacuazione-scout-dal-raduno-in-corea_b7a6e82c-4412-4b2f-8c8f-993f60de0120.html",
        "description": "Italiani e di altri Paesi, stanno bene i 1.200 connazionali (ANSA)",
        "content": "Inizierà domani l'evacuazione dei vari contingenti nazionali di scout riunitisi in Corea del Sud in occasione dell'evento \"Jamboree\", a causa del possibile arrivo nella zona del tifone Khanun. L'Amba… [+847 chars]",
        "publishedAt": "2023-08-07T13:39:50Z"
    },
    {
        "title": "Superbonus, la protesta di famiglie e imprenditori sotto il ministero: “Vogliamo lo sblocco di tutti i crediti, siamo senza soldi”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/superbonus-la-protesta-di-famiglie-e-imprenditori-sotto-il-ministero-vogliamo-lo-sblocco-di-tutti-i-crediti-siamo-senza-soldi/7254967/",
        "description": "Famiglie, imprenditori e professionisti si sono dati appuntamento sotto la sede del ministero dell’Economia per chiedere lo sblocco delle cessioni del credito. “Oggi ho incontrato gli esodati” ha detto la deputata M5s, Patty L’Abbate, vicepresidente della com…",
        "content": "Famiglie, imprenditori e professionisti si sono dati appuntamento sotto la sede del ministero dell’Economia per chiedere lo sblocco delle cessioni del credito. “Oggi ho incontrato gli esodati” ha det… [+497 chars]",
        "publishedAt": "2023-08-07T13:36:32Z"
    },
    {
        "title": "Il ministro dell’Interno a Castel Volturno: “Saranno espulsi gli immigrati irregolari”",
        "source": "La Repubblica",
        "url": "https://napoli.repubblica.it/cronaca/2023/08/07/news/il_ministro_dllinterno_a_castel_volturno_saranno_espulsi_gli_immigrati_irregolari-410336922/",
        "description": "Piantedosi annuncia la linea dura del governo",
        "content": "Saranno espulsi gli immigrati irregolari. Il ministro dellInterno, Matteo Piantedosi, a Castel Volturno annuncia la linea dura contro gli immigrati irregolari che, secondo il sindaco del Comune, Luig… [+285 chars]",
        "publishedAt": "2023-08-07T13:21:15Z"
    },
    {
        "title": "La risposta al colpo di stato in Niger passa dalla Nigeria",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/nigeria-influenza-africa-occidentale/",
        "description": "Cioè dal paese più influente e ricco dell'Africa occidentale, che fra le altre cose controlla parte delle forniture di energia ai paesi vicini",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nIl paese dell’Africa occidentale che ha mostrato di essere più in grado di influenzare la risposta al colpo di stato del 26 luglio in Niger è sta… [+5799 chars]",
        "publishedAt": "2023-08-07T13:19:31Z"
    },
    {
        "title": "De Angelis chiede scusa. Ma averte: \"Su Bologna ci vuole la verità\"",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/de-angelis-chiede-scusa-rilancia-su-bologna-ci-vuole-verit-2193501.html",
        "description": "Marcello De Angelis, capo della comunicazione della Regione Lazio, torna sulla strage di Bologna con un lungo post di scuse: ecco cosa ha detto",
        "content": "Prova a fare dietrofront sulle parole che ha utlizzato sulla strage di Bologna: Marcello De Angelis, responsabile della comunicazione istituzionale della Regione Lazio, sui social ha scritto un lungo… [+2872 chars]",
        "publishedAt": "2023-08-07T13:18:37Z"
    },
    {
        "title": "Granchio blu:pescatori, divorati milioni di euro di prodotto",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/veneto/notizie/2023/08/07/granchio-blupescatori-divorati-milioni-di-euro-di-prodotto_ba6c13d3-afa0-4189-87ff-65d7a264f4d4.html",
        "description": "Ieri le cooperative di pesca del delta del Po, oggi l'incontro con la marineria più importante del nord Adriatico, quella di Chioggia, per il ministro dell'agricoltura Francesco Lollobrigida, che in una due giorni in Veneto ha voluto rendersi conto dei da... …",
        "content": "Ieri le cooperative di pesca del\r\ndelta del Po, oggi l'incontro con la marineria più importante\r\ndel nord Adriatico, quella di Chioggia, per il ministro\r\ndell'agricoltura Francesco Lollobrigida, che … [+1333 chars]",
        "publishedAt": "2023-08-07T13:17:00Z"
    },
    {
        "title": "Granchio blu:pescatori, divorati milioni di euro di prodotto",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/cronaca/2023/08/07/granchio-blupescatori-divorati-milioni-di-euro-di-prodotto_294c65c1-7c39-441d-9c6c-f5709d1e998f.html",
        "description": "Ieri le cooperative di pesca del delta del Po, oggi l'incontro con la marineria più importante del nord Adriatico, quella di Chioggia, per il ministro dell'agricoltura Francesco Lollobrigida, che in una due giorni in Veneto ha voluto rendersi conto dei da... …",
        "content": "Ieri le cooperative di pesca del\r\ndelta del Po, oggi l'incontro con la marineria più importante\r\ndel nord Adriatico, quella di Chioggia, per il ministro\r\ndell'agricoltura Francesco Lollobrigida, che … [+1333 chars]",
        "publishedAt": "2023-08-07T13:15:44Z"
    },
    {
        "title": "Il leader dei Popolari europei lascia socchiusa la porta a Meloni: “Vuole plasmare l’Ue, rispettata e accettata a livello internazionale”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-leader-dei-popolari-europei-lascia-socchiusa-la-porta-a-meloni-vuole-plasmare-lue-rispettata-e-accettata-a-livello-internazionale/7254863/",
        "description": "La porta dei Popolari europei a Fratelli d’Italia non è ancora aperta, ma Manfred Weber sembra volerla tenere socchiusa. Magari in vista di un asse coi Conservatori dopo il voto per l’Eurocamera del 2024. Il possibile ingresso di FdI nel Ppe “non è al momento…",
        "content": "La porta dei Popolari europei a Fratelli d’Italia non è ancora aperta, ma Manfred Weber sembra volerla tenere socchiusa. Magari in vista di un asse coi Conservatori dopo il voto per l’Eurocamera del … [+2549 chars]",
        "publishedAt": "2023-08-07T13:13:56Z"
    },
    {
        "title": "Elon Musk vs Mark Zuckerberg: contrordine, forse l’incontro nella gabbia si farà davvero. I miliardari litigano su data e social dove trasmetterlo",
        "source": "Leganerd.com",
        "url": "https://leganerd.com/2023/08/07/elon-musk-vs-mark-zuckerberg-contrordine-forse-lincontro-nella-gabbia-si-fara-davvero-i-miliardari-litigano-su-data-e-social-dove-trasmetterlo/",
        "description": "La rivalità tra Zuckerberg e Musk continua. Se pochi giorni fa sembrava che l’idea di un incontro di arti marziali miste fosse naufragato definitivamente, ora le cose hanno preso rapidamente una piega molto diversa. “L’incontro si farà e verrà trasmesso in di…",
        "content": "La rivalità tra Zuckerberg e Musk continua. Se pochi giorni fa sembrava che l’idea di un incontro di arti marziali miste fosse naufragato definitivamente, ora le cose hanno preso rapidamente una pieg… [+1823 chars]",
        "publishedAt": "2023-08-07T13:11:23Z"
    },
    {
        "title": "E-R investe sulle scuola di montagna con oltre 800 mila euro",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/emiliaromagna/notizie/2023/08/07/e-r-investe-sulle-scuola-di-montagna-con-oltre-800-mila-euro_68a9edf2-37f3-44c3-973d-6c5759fac987.html",
        "description": "La Regione Emilia-Romagna con 812 mila euro si impegna a sostenere le pluriclassi dei comuni montani. (ANSA)",
        "content": "La Regione Emilia-Romagna con 812\r\nmila euro si impegna a sostenere le pluriclassi dei comuni\r\nmontani. Via libera della giunta regionale al bando rivolto ai\r\nComuni che dovranno co-progettare con le… [+2047 chars]",
        "publishedAt": "2023-08-07T13:08:52Z"
    },
    {
        "title": "Centro Sperimentale Cinematografia, un punto in attesa del via libera alla riforma",
        "source": "Leganerd.com",
        "url": "https://leganerd.com/2023/08/07/centro-sperimentale-cinematografia-un-punto-in-attesa-del-via-libera-alla-riforma/",
        "description": "Per il Centro Sperimentale di Cinematografia, l’ateneo più prestigioso e rilevante (basti guardare i nomi degli ex frequentanti della scuola) della realtà legata alla formazione in ambito cinematografico del nostro Paese, si è ormai arrivati ad un punto di sv…",
        "content": "Per il Centro Sperimentale di Cinematografia, l’ateneo più prestigioso e rilevante (basti guardare i nomi degli ex frequentanti della scuola) della realtà legata alla formazione in ambito cinematogra… [+7807 chars]",
        "publishedAt": "2023-08-07T13:00:32Z"
    },
    {
        "title": "Ambientalisti in rivolta contro l’adeguamento dei limiti dei campi elettromagnetici",
        "source": "Macitynet.it",
        "url": "https://www.macitynet.it/ambientalisti-in-rivolta-contro-ladeguamento-dei-limiti-dei-campi-elettromagnetici/",
        "description": "Legambiente contro l'art. 7 del decreto legge Asset per l'adeguamento dei limiti dei campi elettromagnetici.\n- su macitynet.it Ambientalisti in rivolta contro l’adeguamento dei limiti dei campi elettromagnetici",
        "content": "Potrebbe definirsi una sfida tra connessione e salute Pubblica quella posta dall’articolo 7 del decreto legge denominato Asset rubricato “Adeguamento dei Limiti dei Campi Elettromagnetici”. Gli ambie… [+3380 chars]",
        "publishedAt": "2023-08-07T12:59:02Z"
    },
    {
        "title": "Mezzo miliardo di risparmi se metà dei fumatori inglesi passasse alle sigarette elettroniche",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/salute/23_agosto_07/sigaretta-elettronica-risparmio-inghilterra-2a2ed300-34ff-11ee-b465-749224be76b0.shtml",
        "description": "Uno studio ha quantificato i vantaggi per il sistema sanitario di una transizione verso alternative alle sigarette tradizionali come dispositivi elettronici e a tabacco non combusto. In Gb il fumo è responsabile di circa 74mila decessi all’anno",
        "content": "di Redazione SaluteUna ricerca ha quantificato i vantaggi economici per il sistema sanitario in caso di transizione verso i dispositivi elettronici. In Gran Bretagna il fumo è responsabile di circa 7… [+3672 chars]",
        "publishedAt": "2023-08-07T12:59:02Z"
    },
    {
        "title": "Regno Unito, i primi migranti portati sulla chiatta galleggiante. Il governo ora vuole mandarli anche sull’Isola dell’Ascensione",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/esteri/2023/08/07/news/migranti_illegali_regno_unito_chiatta_galleggiante-410333380/",
        "description": "Almeno 50 irregolari trasferiti sulla Bibby Stockholm. Le associazioni: L’ipotesi dell’esecutivo Sunak di portare i migranti irregolari anche sull’Isola nell'oceano Atlantico meridionale",
        "content": "LONDRA. I primi 50 migranti e richiedenti asilo illegali, come li definisce il governo di Rishi Sunak, sono stati sistemati stamattina nella controversa chiatta Bibby Stockholm, a Portland, nel Sud d… [+205 chars]",
        "publishedAt": "2023-08-07T12:40:01Z"
    },
    {
        "title": "Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2023/08/07/news/trasporto_aereo_le_compagnie_contro_il_decreto_del_governo-410333377/",
        "description": "La note delle associazioni di settore: “Norme in contrasto con la nromativa europea”",
        "content": "MILANO   Gli interventi sul 'caro voli' che il governo ha messo a punto nel decreto in discussione questa sera mettono in allarme le compagnie. È quanto sottolineano in una nota Ibar (Italian Board o… [+2365 chars]",
        "publishedAt": "2023-08-07T12:37:46Z"
    },
    {
        "title": "Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive” - la Repubblica",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMieGh0dHBzOi8vd3d3LnJlcHViYmxpY2EuaXQvZWNvbm9taWEvMjAyMy8wOC8wNy9uZXdzL3RyYXNwb3J0b19hZXJlb19sZV9jb21wYWduaWVfY29udHJvX2lsX2RlY3JldG9fZGVsX2dvdmVybm8tNDEwMzMzMzc3L9IBfGh0dHBzOi8vd3d3LnJlcHViYmxpY2EuaXQvZWNvbm9taWEvMjAyMy8wOC8wNy9uZXdzL3RyYXNwb3J0b19hZXJlb19sZV9jb21wYWduaWVfY29udHJvX2lsX2RlY3JldG9fZGVsX2dvdmVybm8tNDEwMzMzMzc3L2FtcC8?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive”  la Repubblica\r\n</li><li>Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue»  Corriere della Sera\r\n</li><li>Arriva un limite al caro …",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T12:35:31Z"
    },
    {
        "title": "Caro voli, le compagnie aeree contro il decreto: «È punitivo e contro i regolamenti Ue»",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/economia/consumi/23_agosto_07/caro-voli-compagnie-aeree-contro-decreto-punitivo-contro-regolamenti-ue-1047ab82-3519-11ee-b465-749224be76b0.shtml",
        "description": "La reazione delle associazioni dei vettori in Italia Aicalf, Ibar e Assaereo alla vigilia del consiglio dei ministri. «Questa norma è un precedente pericoloso, ricorreremo a Bruxelles»",
        "content": "Le norme contro il «caro voli» non solo sono «punitive», ma vanno anche contro le regole europee sul libero mercato. Le compagnie aeree rispondono così alle intenzioni del governo italiano di porre u… [+4614 chars]",
        "publishedAt": "2023-08-07T12:34:39Z"
    },
    {
        "title": "Al via cantiere nuovi impianti sci a Ovindoli",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/abruzzo/notizie/2023/08/07/al-via-cantiere-nuovi-impianti-sci-a-ovindoli_0f13f324-3153-400c-9d00-0739d6e3a773.html",
        "description": "\"Diamo finalmente il via ad un intervento programmato da anni ma a lungo sospirato, dopo un susseguirsi di ricorsi di chi, con visioni anacronistiche e ideologiche continua a ritenere incompatibili sviluppo e tutela ambientale. (ANSA)",
        "content": "\"Diamo finalmente il via ad un\r\nintervento programmato da anni ma a lungo sospirato, dopo un\r\nsusseguirsi di ricorsi di chi, con visioni anacronistiche e\r\nideologiche continua a ritenere incompatibil… [+1454 chars]",
        "publishedAt": "2023-08-07T12:27:04Z"
    },
    {
        "title": "Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue» - Corriere della Sera",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiqAFodHRwczovL3d3dy5jb3JyaWVyZS5pdC9lY29ub21pYS9jb25zdW1pLzIzX2Fnb3N0b18wNy9jYXJvLXZvbGktY29tcGFnbmllLWFlcmVlLWNvbnRyby1kZWNyZXRvLXB1bml0aXZvLWNvbnRyby1yZWdvbGFtZW50aS11ZS0xMDQ3YWI4Mi0zNTE5LTExZWUtYjQ2NS03NDkyMjRiZTc2YjAuc2h0bWzSAQA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue»  Corriere della Sera\r\n</li><li>Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive”  la Repubblica\r\n</li><li>Arriva un limite al caro …",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T12:26:11Z"
    },
    {
        "title": "Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue» - Corriere della Sera",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiqAFodHRwczovL3d3dy5jb3JyaWVyZS5pdC9lY29ub21pYS9jb25zdW1pLzIzX2Fnb3N0b18wNy9jYXJvLXZvbGktY29tcGFnbmllLWFlcmVlLWNvbnRyby1kZWNyZXRvLXB1bml0aXZvLWNvbnRyby1yZWdvbGFtZW50aS11ZS0xMDQ3YWI4Mi0zNTE5LTExZWUtYjQ2NS03NDkyMjRiZTc2YjAuc2h0bWzSAasBaHR0cHM6Ly93d3cuY29ycmllcmUuaXQvZWNvbm9taWEvY29uc3VtaS8yM19hZ29zdG9fMDcvY2Fyby12b2xpLWNvbXBhZ25pZS1hZXJlZS1jb250cm8tZGVjcmV0by1wdW5pdGl2by1jb250cm8tcmVnb2xhbWVudGktdWUtMTA0N2FiODItMzUxOS0xMWVlLWI0NjUtNzQ5MjI0YmU3NmIwX2FtcC5odG1s?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue»  Corriere della Sera\r\n</li><li>Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive”  la Repubblica\r\n</li><li>Una beffa il tetto al car…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T12:26:11Z"
    },
    {
        "title": "Dunkirk: l’epico dramma di guerra di Christoher Nolan torna al cinema dal 7 agosto",
        "source": "Cineblog.it",
        "url": "https://www.cineblog.it/post/dunkirk-di-nolan-torna-al-cinema-curiosita",
        "description": "Dunkirk, l’acclamato kolossal a sfondo bellico del regista Christopher Nolan (“Interstellar”, “Inception”, la trilogia de “Il cavaliere oscuro”) torna nei cinema italiani a partire dal 7 agosto 2023.",
        "content": "Dunkirk, lacclamato kolossal a sfondo bellico del regista Christopher Nolan (Interstellar, Inception, la trilogia de Il cavaliere oscuro) torna nei cinema italiani a partire dal 7 agosto. Nolan porta… [+27484 chars]",
        "publishedAt": "2023-08-07T12:19:17Z"
    },
    {
        "title": "Il no della sindaca di Brescia all’accoglienza di 25 migranti sorprende: ricordo un caso ben diverso",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-no-della-sindaca-di-brescia-allaccoglienza-di-25-migranti-sorprende-ricordo-un-caso-ben-diverso/7254618/",
        "description": "L’incessante arrivo sul suolo italiano di migliaia di nuovi profughi e richiedenti asilo, dei quali alcune migliaia sono attesi, nelle prossime ore, in Lombardia, ripropone il tema dell’accoglienza nelle nostre città. Quasi 100mila dall’inizio dell’anno ad og…",
        "content": "L’incessante arrivo sul suolo italiano di migliaia di nuovi profughi e richiedenti asilo, dei quali alcune migliaia sono attesi, nelle prossime ore, in Lombardia, ripropone il tema dell’accoglienza n… [+2804 chars]",
        "publishedAt": "2023-08-07T12:08:13Z"
    },
    {
        "title": "Il no della sindaca di Brescia all’accoglienza di 25 migranti sorprende: in passato agì diversamente",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-no-della-sindaca-di-brescia-allaccoglienza-di-25-migranti-sorprende-in-passato-agi-diversamente/7254618/",
        "description": "L’incessante arrivo sul suolo italiano di migliaia di nuovi profughi e richiedenti asilo, dei quali alcune migliaia sono attesi, nelle prossime ore, in Lombardia, ripropone il tema dell’accoglienza nelle nostre città. Quasi 100mila dall’inizio dell’anno ad og…",
        "content": "L’incessante arrivo sul suolo italiano di migliaia di nuovi profughi e richiedenti asilo, dei quali alcune migliaia sono attesi, nelle prossime ore, in Lombardia, ripropone il tema dell’accoglienza n… [+2804 chars]",
        "publishedAt": "2023-08-07T12:08:13Z"
    },
    {
        "title": "Tifone in Corea del Sud, il raduno di scout chiude in anticipo: saranno evacuati in 40mila",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/tifone-in-corea-del-sud-il-raduno-di-scout-chiude-in-anticipo-saranno-evacuati-in-40mila/7254694/",
        "description": "Circa 40mila scout provenienti da 158 paesi attualmente riuniti in Corea del Sud per il 25esimo evento mondiale del “Jamboree” stanno per essere evacuati in vista della tempesta tropicale Khanun che si sta per abbattere sul Paese. L’Organizzazione mondiale de…",
        "content": "Circa 40mila scout provenienti da 158 paesi attualmente riuniti in Corea del Sud per il 25esimo evento mondiale del “Jamboree” stanno per essere evacuati in vista della tempesta tropicale Khanun che … [+1653 chars]",
        "publishedAt": "2023-08-07T12:06:39Z"
    },
    {
        "title": "Su il limite sulle frequenze, il Governo vuole dare potenza al 5G: è scontro",
        "source": "Hdblog.it",
        "url": "https://www.hdblog.it/mobile/articoli/n572525/limite-frequenze-elettromagnetiche-5g-italia/",
        "description": "L'Italia ha il limite alle emissioni elettromagnetiche più basso in Europa",
        "content": "Durante l'ultimo Consiglio dei ministri prima della pausa estiva, il Governo si confronterà anche sul limite alle emissioni elettromagnetiche. L'intenzione è quella di alzarlo, l'Italia non solo è tr… [+4030 chars]",
        "publishedAt": "2023-08-07T12:06:00Z"
    },
    {
        "title": "Guidare una supercar? Serve la super patente. Ecco dove",
        "source": "Gazzetta.it",
        "url": "https://www.gazzetta.it/motori/la-mia-auto/07-08-2023/guidare-una-supercar-serve-la-super-patente-ecco-dove.shtml",
        "description": "Da fine 2024, per guidare auto con un rapporto peso/potenza pari o superiore a 276 kW (375 Cv) per tonnellata, andrà superato un corso online. E sono in arrivo nuove restrizioni",
        "content": "Maurizio Bertera\r\n7 agosto - MILANO\r\nC'è un incidente mortale, legato a un'auto italiana, alla base della sorprendente decisione da parte del Governo del South Australia di rendere obbligatoria una p… [+3022 chars]",
        "publishedAt": "2023-08-07T11:59:02Z"
    },
    {
        "title": "Senato della Nigeria: no all'intervento in Niger",
        "source": "Piccolenote.it",
        "url": "https://www.piccolenote.it/mondo/senato-della-nigeria-no-allintervento-niger",
        "description": "Il Senato della Nigeria si è opposto alla richiesta del presidente Bola Tinubu di autorizzare un intervento contro il Niger. Un colpo di scena che per il momento ha dissipato i venti di guerra che soffiano forti sul Shael, ma che non placa le tensioni. Ieri è…",
        "content": "Tempo di lettura: 3minutiIl Senato della Nigeria si è opposto alla richiesta del presidente Bola Tinubu di autorizzare un intervento contro il Niger. Un colpo di scena che per il momento ha dissipato… [+4482 chars]",
        "publishedAt": "2023-08-07T11:56:52Z"
    },
    {
        "title": "SE NON PUOI SCONFIGGERLI CON LE ARMI, FALLO CON LA DISINFORMAZIONE – MOSCA CERCA DI BOICOTTARE L'ADESIONE DELLA SVEZIA ALLA NATO CAVALCANDO ONLINE LE PROTESTE DEL MONDO ARABO PER I ROGHI DEL CORANO AVVENUTI A STOCCOLMA –  SECONDO IL MINISTERO DELLA DIFESA SVEDESE, “I MEDIA CONTROLLATI DALLO STATO RUSSO ‘RT’ E ‘SPUTNIK’ HANNO PUBBLICATO UN MILIONE DI POST IN ARABO SOSTENENDO FALSAMENTE CHE IL GOVERNO SOSTIENE I ROGHI DEL CORANO”",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/se-non-puoi-sconfiggerli-armi-fallo-disinformazione-ndash-362911.htm",
        "description": "Estratto dell’articolo da “il Giornale”   corano bruciato a stoccolma 1 Un uso massiccio di blogger, social e post in rete per ostacolare l’adesione della Svezia alla Nato, alimentando un conflitto con i Paesi Arabi, diffondendo più di «un milione di post in …",
        "content": "Estratto dell’articolo da “il Giornale”\r\ncorano bruciato a stoccolma 1\r\nUn uso massiccio di blogger, social e post in rete per ostacolare l’adesione della Svezia alla Nato, alimentando un conflitto c… [+2191 chars]",
        "publishedAt": "2023-08-07T11:42:00Z"
    },
    {
        "title": "Mali e Burkina Faso invieranno una delegazione in Niger",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/mali-e-burkina-faso-invieranno-una-delegazione-in-niger-17416062.html",
        "description": "Mali e Burkina Faso inviano una delegazione governative in Niger come segno di solidarietà, ha annunciato l'esercito maliano.",
        "content": "https://it.sputniknews.com/20230807/mali-e-burkina-faso-invieranno-una-delegazione-in-niger-17416062.html\r\nMali e Burkina Faso invieranno una delegazione in Niger\r\nMali e Burkina Faso invieranno una … [+2767 chars]",
        "publishedAt": "2023-08-07T11:40:00Z"
    },
    {
        "title": "Pnrr, la proposta di revisione del governo Meloni arriva alla Commissione Ue: cosa succede adesso - Fanpage.it",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMigAFodHRwczovL3d3dy5mYW5wYWdlLml0L3BvbGl0aWNhL3BucnItbGEtcHJvcG9zdGEtZGktcmV2aXNpb25lLWRlbC1nb3Zlcm5vLW1lbG9uaS1hcnJpdmEtYWxsYS1jb21taXNzaW9uZS11ZS1jb3NhLXN1Y2NlZGUtYWRlc3NvL9IBAA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Pnrr, la proposta di revisione del governo Meloni arriva alla Commissione Ue: cosa succede adesso  Fanpage.it\r\n</li><li>Ue: 'L'Italia ha presentato il nuovo Pnrr con il Repower'  Agenzia ANSA\r\n</li><li>Pnrr, presentata alla Commissione europea la prop…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T11:36:59Z"
    },
    {
        "title": "La posizione delle compagnie aeree sull’algoritmo che determina i prezzi dei voli",
        "source": "Giornalettismo.com",
        "url": "https://www.giornalettismo.com/algoritmo-biglietti-aerei-prezzi-posizione-compagnie/",
        "description": "Il tema del tracciamento e la profilazione che restituiscono biglietti a un costo differente è noto da anni. A livello ufficiale, però, nessuna azienda si è esposta in una dichiarazione pubblica\nL'articolo La posizione delle compagnie aeree sull’algoritmo che…",
        "content": "Non sono bastate alcune segnalazioni (anonime) proveniente dagli ambienti di management di alcune importanti compagnie aeree europee. Non è servita l’apertura di un’istruttoria da parte dell’Autorità… [+5586 chars]",
        "publishedAt": "2023-08-07T11:07:05Z"
    },
    {
        "title": "Sull’enorme chiatta “Bibby Stockholm” sono arrivati i primi richiedenti asilo mandati dal governo britannico",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/chiatta-regno-unito-richiedenti-asilo/",
        "description": "",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nLunedì mattina sono arrivati sull’enorme chiatta “Bibby Stockholm” i primi richiedenti asilo che il governo britannico ha deciso di ospitare lì i… [+1448 chars]",
        "publishedAt": "2023-08-07T11:04:21Z"
    },
    {
        "title": "COME MAI IL NIGERIANO CHE HA AGGREDITO E UCCISO IRIS SETTI, A ROVERETO, ERA A PIEDE LIBERO? – L’UOMO, CLANDESTINO, ERA NOTO ALLE FORZE DELL’ORDINE: NELL’AGOSTO  2022, UBRIACO, AVEVA AGGREDITO PASSANTI E SI ERA SCAGLIATO CONTRO ALCUNI CARABINIERI. UN’ALTRA VOLTA AVEVA MINACCIATO ALCUNE PERSONE CON UNA BOTTIGLIA ROTTA. EPPURE, ERA LIBERO DI SCORRAZZARE IN GIRO – LA RICOSTRUZIONE: HA TENTATO DI STUPRARE LA 61ENNE, POI HA INIZIATO A COLPIRLA CON PUGNI, FORSE ANCHE CON UNA PIETRA…",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/come-mai-nigeriano-che-ha-aggredito-ucciso-iris-setti-rovereto-era-362905.htm",
        "description": "1. PASSEGGIA NEL PARCO AMMAZZATA A PUGNI DA NIGERIANO RECIDIVO Estratto dell’articolo di Simona Pletto per “Libero quotidiano”   il nigeriano che ha ucciso iris setti a rovereto Ha tentato di stuprarla, lei si è difesa ed è stata ammazzata a pugni da un niger…",
        "content": "1. PASSEGGIA NEL PARCO AMMAZZATA A PUGNI DA NIGERIANO RECIDIVO\r\nEstratto dell’articolo di Simona Pletto per “Libero quotidiano”\r\nil nigeriano che ha ucciso iris setti a rovereto \r\nHa tentato di stupr… [+5127 chars]",
        "publishedAt": "2023-08-07T10:57:00Z"
    },
    {
        "title": "Pnrr, presentata alla Commissione europea la proposta di revisione - TGCOM",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiYmh0dHBzOi8vd3d3LnRnY29tMjQubWVkaWFzZXQuaXQvcG9saXRpY2EvcG5yci1jb21taXNzaW9uZS1ldXJvcGVhLXJldmlzaW9uZV82ODEwODg2Ni0yMDIzMDJrLnNodG1s0gE4aHR0cHM6Ly9hbXAudGdjb20yNC5tZWRpYXNldC5pdC90Z2NvbTI0L2FydGljbGUvNjgxMDg4NjY?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Pnrr, presentata alla Commissione europea la proposta di revisione  TGCOM\r\n</li><li>Ue, 'l'Italia ha presentato il nuovo Pnrr con il Repower' - Economia - Ansa.it  Agenzia ANSA\r\n</li><li>Pnrr, la proposta di revisione del governo Meloni arriva alla Co…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T10:55:16Z"
    },
    {
        "title": "Ma quindi si può intervenire per via legislativa su un algoritmo? E perché questa cosa non vale per Google e Meta?",
        "source": "Giornalettismo.com",
        "url": "https://www.giornalettismo.com/algoritmo-e-pratica-commerciale-scorretta-social/",
        "description": "La decisione del governo mette in discussione la metodologia utilizzata dalle compagnie aeree per la raccolta di dati personali e la conseguente contromisura. Nonostante molti interrogativi sul tema, non è avvenuta la stessa cosa per i giganti di Big Tech?\nL'…",
        "content": "Attenzione, perché c’è una dichiarazione di un ministro della Repubblica che potrebbe in qualche modo sovvertire quella relazione che, fino a questo momento, aveva caratterizzato i percorsi legislati… [+4091 chars]",
        "publishedAt": "2023-08-07T10:50:38Z"
    },
    {
        "title": "WP: Ucraina diventa il più grande ricevitore di aiuti USA al mondo con 66,2 miliardi di dollari",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/wp-ucraina-diventa-il-piu-grande-ricevitore-di-aiuti-usa-al-mondo-con-662-miliardi-di-dollari-17415773.html",
        "description": "Il volume del sostegno americano all'Ucraina è diventato il più grande dalla seconda guerra mondiale, quando 16 alleati hanno ricevuto fondi per la ricostruzione nell'ambito del Piano Marshall. Allo stesso tempo, relativamente alla quota del PIL, gli Stati ba…",
        "content": "La Russia ha lanciato un'operazione speciale in Ucraina il 24 febbraio dopo che le Repubbliche del Donbass hanno chiesto aiuto a causa dei continui attacchi delle forze di Kiev.\r\nhttps://it.sputnikne… [+3289 chars]",
        "publishedAt": "2023-08-07T10:49:00Z"
    },
    {
        "title": "Il nuovo Pnrr sul tavolo della Commissione europea. Il governo italiano invia la revisione",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2023/08/07/news/il_nuovo_pnrr_sul_tavolo_della_commissione_europea_il_governo_italiano_invia_la_revisione-410319066/",
        "description": "Nella proposta ci sono 144 modifiche, tra riforme e investimenti. Entra RepowerEU, il nuovo capitolo per le infrastrutture energetiche e i bonus per l’efficientamento delle case. Fitto vede i governatori: il nodo delle coperture per i progetti cancellati dal …",
        "content": "ROMA  Il nuovo Pnrr è sul tavolo della Commissione europea. È una nota di Raffaele Fitto, il ministro che ha la delega al Piano nazionale di ripresa e resilienza, ad annunciare che il governo italian… [+2310 chars]",
        "publishedAt": "2023-08-07T10:45:55Z"
    },
    {
        "title": "Ue, 'l'Italia ha presentato il nuovo Pnrr con il Repower'",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/flash/2023/08/07/-presentata-a-commissione-ue-proposta-di-revisione-del-pnrr-_5d10cc99-c013-4e59-8dc8-64932717cefa.html",
        "description": "Commissione, 'giunta proposta di 144 modifiche a piano iniziale'. 'Per Repower dotazione all'Italia è di 2,76 miliardi' (ANSA)",
        "content": "L'Italia ha presentato all'Ue il nuovo Pnrr con l'aggiunta del capitolo REPowerEU. E' quanto annuncia la Commissione Ue confermando che il governo \"ha proposto di rivedere 144 investimenti e riforme … [+1524 chars]",
        "publishedAt": "2023-08-07T10:43:36Z"
    },
    {
        "title": "Weber, Meloni non è come AfD ma dimostri di essere con l'Ue",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/weber-meloni-non-e-come-afd-ma-dimostri-di-essere-con-lue_6682bedd-b9e8-4a4a-9a7b-a4c018aaf9b2.html",
        "description": "\"Credo che Giorgia Meloni e Fratelli d'Italia debbano dimostrare nelle prossime settimane e mesi di essere al fianco di questa Europa\". (ANSA)",
        "content": "\"Credo che Giorgia Meloni e\r\nFratelli d'Italia debbano dimostrare nelle prossime settimane e\r\nmesi di essere al fianco di questa Europa\". Lo ha detto il\r\npresidente del Partito popolare europeo, Manf… [+1203 chars]",
        "publishedAt": "2023-08-07T10:39:33Z"
    },
    {
        "title": "Ue, 'l'Italia ha presentato il nuovo Pnrr con il Repower'",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/ue-litalia-ha-presentato-il-nuovo-pnrr-con-il-repower_7ddb3b96-fbd7-4ced-99d3-0c1db3274bd3.html",
        "description": "L'Italia ha presentato all'Ue il nuovo Pnrr con l'aggiunta del Icapitolo REPowerEU. E' quanto annuncia la Commissione Ue confermando che il governo \"ha proposto di rivedere 144 investimenti e riforme relative alle sei aree tematiche del piano. (ANSA)",
        "content": "Se hai scelto di non accettare i cookie di profilazione e tracciamento, puoi aderire all’abbonamento \"Consentless\" a un costo molto accessibile, oppure scegliere un altro abbonamento per accedere ad … [+320 chars]",
        "publishedAt": "2023-08-07T10:38:00Z"
    },
    {
        "title": "Salina Doc Fest 2023: dal 13 al 17 settembre la XVII edizione “Donna Oltre Confini”",
        "source": "Cineblog.it",
        "url": "https://www.cineblog.it/post/salina-doc-fest-2023-programma-ospiti",
        "description": "Presentato a Roma il Salina Doc Fest 2023 con sei titoli del concorso., proiezioni, incontri, spettacoli dal vivo e l'omaggio ad Agnès Varda.",
        "content": "Dal 13 al 17 settembre 2023 avrà luogo la diciassettesima edizione del Salina Doc Fest Donna Oltre Confini, fondato e diretto da Giovanna Taviani. Il festival del documentario narrativo, dedicato all… [+11823 chars]",
        "publishedAt": "2023-08-07T10:35:34Z"
    },
    {
        "title": "Il flop dei cartelloni con i prezzi medi. Benzina e gasolio ancora su nonostante il calo delle quotazioni del petrolio",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-flop-dei-cartelloni-con-i-prezzi-medi-benzina-e-gasolio-ancora-su-nonostante-il-calo-delle-quotazioni-del-petrolio/7254768/",
        "description": "Prosegue la corsa dei prezzi dei carburanti. Anche oggi, per l’ennesimo giorno, si registrano ritocchi al rialzo per benzina e gasolio. Il prezzo medio praticato della benzina in modalità self è 1,937 euro/litro (1,933 la rilevazione precedente), con i divers…",
        "content": "Prosegue la corsa dei prezzi dei carburanti. Anche oggi, per l’ennesimo giorno, si registrano ritocchi al rialzo per benzina e gasolio. Il prezzo medio praticato della benzina in modalità self è 1,93… [+1499 chars]",
        "publishedAt": "2023-08-07T10:32:29Z"
    },
    {
        "title": "L’IA pilota un drone da guerra per la prima volta",
        "source": "Tomshw.it",
        "url": "https://www.tomshw.it/altro/lia-pilota-un-drone-da-guerra-per-la-prima-volta/",
        "description": "L'IA continua a ottenere successi e ora sembra anche in grado di pilotare, limitatamente, i droni militari senza pilota.",
        "content": "Spazio e Scienze L’IA pilota un drone da guerra per la prima volta\r\nTom's Hardware vive grazie al suo pubblico. Quando compri qualcosa dai nostri link, potremmo guadagnare una commissione. Scopri di … [+2436 chars]",
        "publishedAt": "2023-08-07T10:30:55Z"
    },
    {
        "title": "Taxi gratis fuori dalle discoteche, l’ex del Grande Fratello Vip rivendica: “Progetto di legge ideato da me e strutturato da Salvini”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/taxi-gratis-fuori-dalle-discoteche-lex-del-grande-fratello-vip-rivendica-progetto-di-legge-ideato-da-me-e-strutturato-da-salvini/7254698/",
        "description": "La vincitrice dell'ultima edizione del reality di Canale 5 fa sapere di essere stata invitata a un tavolo governativo per trovare soluzioni sul tema della sicurezza stradale. Sarebbe sua l'idea che ora verrà sperimentata dal Governo\nL'articolo Taxi gratis fuo…",
        "content": "Cè anche unidea di Nikita Pelizon dietro la sperimentazione voluta dal Governo, che offrirà taxi gratis alluscita delle discoteche per riportare a casa chi non supera il test anti-alcol. A rivelarlo … [+1778 chars]",
        "publishedAt": "2023-08-07T10:21:21Z"
    },
    {
        "title": "Taxi gratis fuori dalle discoteche, l’ex del Grande Fratello Vip rivendica: “Progetto di legge ideato da me e strutturato dal governo”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/taxi-gratis-fuori-dalle-discoteche-lex-del-grande-fratello-vip-rivendica-progetto-di-legge-ideato-da-me-e-strutturato-dal-governo/7254698/",
        "description": "La vincitrice dell'ultima edizione del reality di Canale 5 fa sapere di essere stata invitata a un tavolo governativo per trovare soluzioni sul tema della sicurezza stradale. Sarebbe sua l'idea che ora verrà sperimentata dal Governo\nL'articolo Taxi gratis fuo…",
        "content": "Cè anche unidea di Nikita Pelizon dietro la sperimentazione voluta dal Governo, che offrirà taxi gratis alluscita delle discoteche per riportare a casa chi non supera il test anti-alcol. A rivelarlo … [+1778 chars]",
        "publishedAt": "2023-08-07T10:21:21Z"
    },
    {
        "title": "Brasile, estrazione petrolio Amazzonia avverrà in sicurezza",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/brasile-estrazione-petrolio-amazzonia-avverra-in-sicurezza_4f439781-318d-4bd9-ad75-70234cadacdb.html",
        "description": "L'esplorazione petrolifera in Amazzonia deve rispettare gli standard di sicurezza: lo ha affermato il ministro degli Esteri brasiliano, Mauro Vieira, il quale parteciperà al vertice dei presidenti dell'Organizzazione del trattato di cooperazione amazzonica...…",
        "content": "L'esplorazione petrolifera in\r\nAmazzonia deve rispettare gli standard di sicurezza: lo ha\r\naffermato il ministro degli Esteri brasiliano, Mauro Vieira, il\r\nquale parteciperà al vertice dei presidenti… [+1059 chars]",
        "publishedAt": "2023-08-07T10:20:14Z"
    },
    {
        "title": "I TASSISTI NON SONO MAI CONTENTI – IL GOVERNO OGGI PRESENTA IL PIANO PER AUMENTARE FINO AL 20% LE LICENZE, PERMETTENDO ADDIRITTURA AI CONDUCENTI DI “INCARICARE” UN “SOSTITUTO ALLA GUIDA”, MA I SINDACATI SI RIBELLANO – ANCHE LA SIGLA DI DESTRA, UGL, SE LA PRENDE CON SALVINI: “ABBIAMO LETTO LE BOZZE DEL DECRETO SOLO SUI SOCIAL E CI SEMBRA ASSURDO” – NEL DECRETO DEL GOVERNO SI SCARDINA LA REGOLA CHE OGNI LICENZA SIA LEGATA A UNA SOLA AUTOMOBILE. MA NON C’È NESSUNA CONCESSIONE AGLI NCC…",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/tassisti-non-sono-mai-contenti-ndash-governo-oggi-presenta-piano-362902.htm",
        "description": "Estratto dell’articolo di Federico Capurso per “La Stampa”   salvini taxi Il governo vuole tirare dritto sulle misure d'urgenza studiate per fronteggiare la scarsità di taxi nelle città italiane, nonostante i sindacati protestino a gran voce per «l'assenza di…",
        "content": "Estratto dell’articolo di Federico Capurso per “La Stampa”\r\nsalvini taxi\r\nIl governo vuole tirare dritto sulle misure d'urgenza studiate per fronteggiare la scarsità di taxi nelle città italiane, non… [+3175 chars]",
        "publishedAt": "2023-08-07T10:12:00Z"
    },
    {
        "title": "India e le importazioni con la licenza: le società hi-tech hanno tre mesi per adeguarsi",
        "source": "Hwupgrade.it",
        "url": "https://www.hwupgrade.it/news/mercato/india-e-le-importazioni-con-la-licenza-le-societa-hi-tech-hanno-tre-mesi-per-adeguarsi_119035.html",
        "description": "Il governo indiano ha fatto parziale dietrofront sull'improvvisa decisione di imporre alle società hi-tech di ottenere una licenza per importare beni elettronici come smartphone, tablet e PC. Adesso hanno fino al 31 ottobre per adeguarsi.",
        "content": "L'India ha rivisto la decisione di limitare le importazioni di prodotti tecnologici dall'estero senza una licenza. Come riportato da Bloomberg, ora le società tecnologiche hanno tre mesi di tempo per… [+1428 chars]",
        "publishedAt": "2023-08-07T10:11:01Z"
    },
    {
        "title": "Dalle licenze dei taxi al caro voli, le norme all'esame del governo",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/politica/2023/08/07/dalle-licenze-dei-taxi-al-caro-voli-le-norme-allesame-del-governo_db225fb0-42ce-4cee-8c93-9f0ffa5ea072.html",
        "description": "Nel pomeriggio il Consiglio dei ministri sui due decreti omnibus. I provvedimenti spaziano dalla giustizia, con l'estensione delle intercettazioni e le pene più severe per i piromani, fino alla norma contestata sullo stop al tetto degli stipendi per il Ponte …",
        "content": "Non solo lo sforamento del tetto agli stipendi dei manager pubblici, anche le deroghe sui pensionati. Continua a raccogliere critiche il decreto asset che arriverà alle ore 17 di oggi sul tavolo del … [+3838 chars]",
        "publishedAt": "2023-08-07T10:08:18Z"
    },
    {
        "title": "Dallo stop al caro-voli all'aumento dei taxi fino alla caccia al granchio blu: cosa c'è nel decreto omnibus atteso oggi in Cdm - Open",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiTmh0dHBzOi8vd3d3Lm9wZW4ub25saW5lLzIwMjMvMDgvMDcvY29zYS1jYW1iaWEtY29uLWRlY3JldG8tYXNzZXQtaW52ZXN0aW1lbnRpL9IBAA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Dallo stop al caro-voli all'aumento dei taxi fino alla caccia al granchio blu: cosa c'è nel decreto omnibus atteso oggi in Cdm  Open\r\n</li><li>Decreto legge \"Asset e Investimenti\": dall'aumento delle licenze Taxi all'utilizzo delle intercettazioni. Co…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T10:03:34Z"
    },
    {
        "title": "Videosorveglianza, assunzioni nella polizia e Strade sicure: il piano contro l'emergenza sicurezza",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/videosorveglianza-assunzioni-massicce-nella-polizia-e-strade-2193368.html",
        "description": "Il governo è già al lavoro per rafforzare le misure sulla sicurezza. Il sottosegretario Molteni: \"Serve una risposta ferma. Abbiamo pagato i tagli lineari della sinistra\"",
        "content": "L'agghiacciante omicidio avvenuto a Rovereto ha posto di nuovo al centro dell'attenzione politica una serie di interrogativi sull'emergenza sicurezza. Una donna di 61 anni ha perso la vita in seguito… [+4232 chars]",
        "publishedAt": "2023-08-07T09:59:36Z"
    },
    {
        "title": "Ecco i nuovi manager pagati a peso d'oro per il ponte sullo Stretto - L'Espresso",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiWWh0dHBzOi8vZXNwcmVzc28ucmVwdWJibGljYS5pdC9pbmNoaWVzdGUvMjAyMy8wOC8wNy9uZXdzL21hbmFnZXJfcG9udGVfbWVzc2luYS00MDk5Mzc5NTcv0gFdaHR0cHM6Ly9lc3ByZXNzby5yZXB1YmJsaWNhLml0L2luY2hpZXN0ZS8yMDIzLzA4LzA3L25ld3MvbWFuYWdlcl9wb250ZV9tZXNzaW5hLTQwOTkzNzk1Ny9hbXAv?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Ecco i nuovi manager pagati a peso d'oro per il ponte sullo Stretto  L'Espresso\r\n</li><li>Grana sul tetto agli stipendi, 'non per il cda del Ponte'  Agenzia ANSA\r\n</li><li>Stop caro voli per Sicilia e Sardegna e licenze taxi: le nuove mosse del Govern…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T09:57:40Z"
    },
    {
        "title": "I migliori orologi tedeschi da conoscere per apprezzarne storia e ingegneria",
        "source": "Gqitalia.it",
        "url": "https://www.gqitalia.it/article/orologi-tedeschi",
        "description": "Orologi tedeschi? Sì, perché no!. Non è detto che la migliore orologeria debba essere solo Swiss Made. I tedeschi sono noti per molte cose – dalla birra alle automobili – eppure c'è un talento che solo i grandi esperti si ricordano di attribuirgli: quello di …",
        "content": "Saxonia: Questa collezione rappresenta l'essenza della purezza e dell'eleganza. Caratterizzata da linee pulite e un design minimalista, la serie Saxonia offre orologi di classe, dall'aspetto raffinat… [+1471 chars]",
        "publishedAt": "2023-08-07T09:48:09Z"
    },
    {
        "title": "Spagna, l'estrema destra di Vox offre appoggio ai Popolari senza condizioni",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/spagna-estrema-destra-vox-offre-appoggio-popolari-senza-condizioni-AFNebNU",
        "description": "Vox teme che un governo di socialisti e indipendentisti guidato dal leader socialista Pedro Sanchez possa concedere un referendum a baschi e catalani",
        "content": "1' di lettura\r\nVox ha offerto ai popolari lappoggio dei suoi 33 deputati per linvestitura di Alberto Núñez Feijóo alla guida di un governo di centrodestra in Spagna, per «evitare un governo di chi ce… [+1175 chars]",
        "publishedAt": "2023-08-07T09:46:27Z"
    },
    {
        "title": "Strage Bologna, telefonata di Meloni a Rocca: “Da De Angelis mi aspetto un passo indietro”. E da Forza Italia arrivano le prese di distanza",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/strage-bologna-telefonata-di-meloni-a-rocca-da-de-angelis-mi-aspetto-un-passo-indietro-e-da-forza-italia-arrivano-le-prese-di-distanza/7254601/",
        "description": "Una telefonata “brutale” di Giorgia Meloni al “suo” governatore Francesco Rocca, imposto negli scorsi mesi alla presidenza del Lazio, per dirgli che si aspetta un passo indietro da Marcello De Angelis, il capo comunicazione della Regione che in un post su Fac…",
        "content": "Una telefonata “brutale” di Giorgia Meloni al “suo” governatore Francesco Rocca, imposto negli scorsi mesi alla presidenza del Lazio, per dirgli che si aspetta un passo indietro da Marcello De Angeli… [+2234 chars]",
        "publishedAt": "2023-08-07T09:40:37Z"
    },
    {
        "title": "Strage di Bologna, le parole di De Angelis imbarazzano Meloni. Il governatore Rocca: “Mi ha chiesto di chiarire, non era felice”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/strage-di-bologna-le-parole-di-de-angelis-imbarazzano-meloni-il-governatore-rocca-mi-ha-chiesto-di-chiarire-non-era-felice/7254601/",
        "description": "“Vedrò Marcello De Angelis nel pomeriggio e sentirò cosa mi dirà. La mia posizione, anche sulle sentenze, l’ho espressa ieri con chiarezza. De Angelis ha commesso un errore importante parlando in termini di certezza, anche se a titolo personale. Io farò le mi…",
        "content": "“Vedrò Marcello De Angelis nel pomeriggio e sentirò cosa mi dirà. La mia posizione, anche sulle sentenze, lho espressa ieri con chiarezza. De Angelis ha commesso un errore importante parlando in term… [+2718 chars]",
        "publishedAt": "2023-08-07T09:40:37Z"
    },
    {
        "title": "L’algoritmo che stabilisce i prezzi dei voli poteva essere “aggirato” anche prima",
        "source": "Giornalettismo.com",
        "url": "https://www.giornalettismo.com/algoritmo-prezzi-voli-come-aggirarlo/",
        "description": "Si tratta di trucchi e accortezze che, già da tempo, sono state individuate e diffuse da coloro che viaggiano più spesso e che ne hanno fatto un mestiere\nL'articolo L’algoritmo che stabilisce i prezzi dei voli poteva essere “aggirato” anche prima proviene da …",
        "content": "Chi viaggia spesso lo sa. Da quando prenotiamo con le applicazioni e sfruttiamo gli aggregatori per pagare meno voli ci sono sempre stati trucchi e trucchetti più o meno noti da utilizzare. La scoper… [+3594 chars]",
        "publishedAt": "2023-08-07T09:40:25Z"
    },
    {
        "title": "Incendi in Sardegna, sale a tre il bilancio dei feriti",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sardegna/notizie/2023/08/07/incendi-in-sardegna-sale-a-tre-il-bilancio-dei-feriti_e4ba0492-a933-4018-8d81-7d50d7457778.html",
        "description": "Oltre 600 famiglie evacuate. In cdm la stretta sui piromani (ANSA)",
        "content": "Sale a tre il bilancio dei feriti nei diversi incendi scoppiati ieri in tutta la Sardegna. Nel gigantesco rogo divampato ieri pomeriggio tra Posada e Siniscola, nella costa nord orientale della Sarde… [+5807 chars]",
        "publishedAt": "2023-08-07T09:34:22Z"
    },
    {
        "title": "La fine del mondo secondo Radu Jude al centro di un grande film",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/la-fine-mondo-secondo-radu-jude-centro-un-grande-film-AFGiENU",
        "description": "In lizza per il Pardo d'oro il nuovo lungometraggio del regista rumeno, intitolato “Do Not Expect Too Much From the End of the World”. In competizione anche l'ultima fatica dell'autore filippino Lav Diaz",
        "content": "Ascolta la versione audio dell'articolo\r\n3' di lettura\r\nDopo l'Orso arriverà il Pardo d'oro? Se lo augura Radu Jude, regista rumeno che, dopo aver vinto il massimo riconoscimento al Festival di Berli… [+3818 chars]",
        "publishedAt": "2023-08-07T09:32:24Z"
    },
    {
        "title": "Comuni: Catanzaro, si dimette anche l'assessore allo Sport",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/calabria/notizie/2023/08/07/comuni-catanzaro-si-dimette-anche-lassessore-allo-sport_fdcb174c-ba9d-4a8f-a8ef-7c37d6cc57c9.html",
        "description": "Si è dimesso l'assessore allo Sport del Comune di Catanzaro Antonio Cosentino. (ANSA)",
        "content": "Si è dimesso l'assessore allo\r\nSport del Comune di Catanzaro Antonio Cosentino. A distanza di\r\nuna settimana dall'addio alla giunta del capoluogo di regione\r\ndell'assessore alle Politiche sociali Ven… [+2105 chars]",
        "publishedAt": "2023-08-07T09:17:45Z"
    },
    {
        "title": "Ddl Made in Italy: una nuova era per la tutela e promozione dei prodotti Italiani",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/nuova-era-tutela-e-promozione-dei-prodotti-italiani-2193385.html",
        "description": "Le misure che il ddl Made in Italy introduce per promuovere il Made in Italy. Tra queste anche lo sportello unico per gli investimenti esteri, pensato per facilitare gli investimenti sul nostro territorio",
        "content": "Il Viceministro del \"Made in Italy\" Valentino Valentini ha recentemente illustrato il disegno di legge (ddl) sul Made in Italy, un'innovativa normativa che intende tutelare, promuovere e ampliare l'i… [+2389 chars]",
        "publishedAt": "2023-08-07T09:16:01Z"
    },
    {
        "title": "Stesso biglietto aereo, stesso giorno, prezzi diversi: cos’è l’algoritmo che il governo vuole contrastare",
        "source": "Giornalettismo.com",
        "url": "https://www.giornalettismo.com/algoritmo-compagnie-aeree-tariffe-diverse-stesso-biglietto/",
        "description": "Si tratta di un sistema messo in atto da alcune compagnie aeree che, tuttavia, hanno sempre preso le distanze rispetto a questo modo di proporre le tariffe\nL'articolo Stesso biglietto aereo, stesso giorno, prezzi diversi: cos’è l’algoritmo che il governo vuol…",
        "content": "È una sorta di araba fenice. Che vi sia, ciascun lo dice; dove sia, nessun lo sa. Stiamo parlando dell’algoritmo delle compagnie aeree che è causa del cambiamento del costo del biglietto, a seconda d… [+3807 chars]",
        "publishedAt": "2023-08-07T09:13:18Z"
    },
    {
        "title": "Qe, ancora rialzi per il diesel, self a 1,816 euro al litro - Agenzia ANSA",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMilwFodHRwczovL3d3dy5hbnNhLml0L3NpdG8vbm90aXppZS9lY29ub21pYS8yMDIzLzA4LzA3L3FlLWFuY29yYS1yaWFsemktcGVyLWlsLWRpZXNlbC1zZWxmLWEtMTgxNi1ldXJvLWFsLWxpdHJvXzkxYWY1MDc1LTVkZmQtNGUzMC04ZDI4LTgzZWRhMzZjZTY5NS5odG1s0gGbAWh0dHBzOi8vd3d3LmFuc2EuaXQvYW1wL3NpdG8vbm90aXppZS9lY29ub21pYS8yMDIzLzA4LzA3L3FlLWFuY29yYS1yaWFsemktcGVyLWlsLWRpZXNlbC1zZWxmLWEtMTgxNi1ldXJvLWFsLWxpdHJvXzkxYWY1MDc1LTVkZmQtNGUzMC04ZDI4LTgzZWRhMzZjZTY5NS5odG1s?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Qe, ancora rialzi per il diesel, self a 1,816 euro al litro  Agenzia ANSA\r\n</li><li>Benzina, il prezzo medio è un flop: adesso il governo non può più nascondersi  Money.it\r\n</li><li>Carburanti, Unione Nazionale Consumatori: un flop l'esposizione dei p…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T09:01:00Z"
    },
    {
        "title": "Un’estate al mare, prezzi da schiattare… Ma il governo può fare qualcosa",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/unestate-al-mare-prezzi-da-schiattare-ma-il-governo-puo-fare-qualcosa/7254596/",
        "description": "di Leonardo Botta Guardavo in tv un dibattito sul caro vacanze (sottotitolo: “l’estate salata degli italiani”, ahinoi non solo per le concentrazioni minerali dell’acqua marina) focalizzato su un problema che riguarda milioni di vacanzieri (quelli che non hann…",
        "content": "di Leonardo Botta\r\nGuardavo in tv un dibattito sul caro vacanze (sottotitolo: lestate salata degli italiani, ahinoi non solo per le concentrazioni minerali dellacqua marina) focalizzato su un problem… [+4641 chars]",
        "publishedAt": "2023-08-07T08:53:02Z"
    },
    {
        "title": "Il governo aumenta le frequenze elettromagnetiche. Allarme degli ambientalisti: “Rischi per la salute”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2023/08/07/news/il_governo_aumenta_le_frequenze_elettromagnetiche_allarme_degli_ambientalisti_rischi_per_la_salute-410307693/",
        "description": "Oggi nel Decreto asset prevista la revisione dei livelli massimi. I Verdi: “Un favore alle aziende del 5G”",
        "content": "ROMA  Nel multiforme Decreto Asset e Investimenti, che il governo si impegna a varare nella giornata di oggi, cè un capitolo  rintracciabile allarticolo 7  delicato e controverso: laumento delle freq… [+365 chars]",
        "publishedAt": "2023-08-07T08:47:38Z"
    },
    {
        "title": "MELONI COME DOTTOR JEKYLL E MISTER HYDE: VUOLE DIVENTARE LA THATCHER, MA NON VUOLE RECIDERE IL CORDONE OMBELICALE DI COLLE OPPIO – IL CASO DE ANGELIS, PORTAVOCE DEL PRESIDENTE DELLA REGIONE LAZIO, È EMBLEMATICO: LA DUCETTA SI È INFURIATA PER IL POST SULLA STRAGE DI BOLOGNA, MA SI È LIMITATA A ORDINARE AI SUOI IL SILENZIO. HA DETTO A FRANCESCO ROCCA CHE SI “ASPETTAVA” LE DIMISSIONI, TENTANDO DI CHIAMARSI FUORI. MA QUELLO DELL’EX ESTREMISTA NERO NON È UN CASO ISOLATO: LA SUA STORIA E MILITANZA SONO IL SIMBOLO DEL NUCLEO ORIGINARIO DEGLI EX GIOVANI DEL FRONTE DELLA GIOVENTÙ, DI CUI GIORGIA STESSA HA FATTO PARTE",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/meloni-come-dottor-jekyll-mister-hyde-vuole-diventare-thatcher-ma-non-362887.htm",
        "description": "Estratto dell’articolo di Giovanna Vitale per “la Repubblica”   giornata mondiale della giovinezza meme by emiliano carli È il passato che non passa a condannare Giorgia Meloni all’ennesima domenica di passione. Quel cordone ombelicale mai reciso con la galas…",
        "content": "Estratto dell’articolo di Giovanna Vitale per “la Repubblica”\r\ngiornata mondiale della giovinezza meme by emiliano carli \r\nÈ il passato che non passa a condannare Giorgia Meloni all’ennesima domenica… [+4571 chars]",
        "publishedAt": "2023-08-07T08:33:00Z"
    },
    {
        "title": "Il provvedimento del governo per calmierare i prezzi dei biglietti aerei basati su un algoritmo",
        "source": "Giornalettismo.com",
        "url": "https://www.giornalettismo.com/algoritmo-prezzo-voli-provvedimento-governo/",
        "description": "In discussione, nel Consiglio dei Ministri, il decreto \"Asset e Investimenti\" all'interno del decreto Omnibus. Ma non riguarderà tutte le tratte\nL'articolo Il provvedimento del governo per calmierare i prezzi dei biglietti aerei basati su un algoritmo provien…",
        "content": "Stop all’algoritmo per calcolare il prezzo dei voli, ma non per tutte le tratte. Questa è la sintesi del contenuto del decreto “Asset e Investimenti” che sarà discusso oggi – all’interno del cosiddet… [+2978 chars]",
        "publishedAt": "2023-08-07T08:32:12Z"
    },
    {
        "title": "Caso De Angelis, Forza Italia prende le distanze da Rocca: “Sul 2 agosto il portavoce ha sbagliato. Ha un ruolo in Regione, non parla solo per sé”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/politica/2023/08/07/news/forza_italia_reazione_post_marcello_de_angelis-410305177/",
        "description": "Gli azzurri rompono il silenzio nella maggioranza. Non chiedono espressamente le dimissioni dell’ex di An ma si dissociano dalle sue tesi sulla strage. Cattaneo: “Frasi inopportune”. Ronzulli: “Così mette in difficoltà il Lazio”",
        "content": "La negazione della matrisce fascista della strage di Bologna da parte di Marcello De Angelis, responsabile della comunicazione istituzionale della Regione Lazio, poco piace a un ampio pezzo della mag… [+333 chars]",
        "publishedAt": "2023-08-07T08:31:05Z"
    },
    {
        "title": "Il futuro incerto del Senegal",
        "source": "Internazionale.it",
        "url": "https://www.internazionale.it/notizie/2023/08/07/senegal-elezioni-presidenziali",
        "description": "La democrazia senegalese è sempre più fragile a sette mesi dalle elezioni, dopo che il principale leader dell’opposizione è stato arrestato e il suo partito sciolto. Leggi",
        "content": "A sette mesi dalle elezioni presidenziali, il Senegal è nel caos. I candidati che erano dati favoriti alle elezioni, previste per il febbraio del 2024, non sono più in corsa. Lattuale presidente, Mac… [+4616 chars]",
        "publishedAt": "2023-08-07T08:24:32Z"
    },
    {
        "title": "Carburanti, Unione Nazionale Consumatori: un flop l'esposizione dei prezzi medi",
        "source": "Hdmotori.it",
        "url": "https://www.hdmotori.it/auto/articoli/n572508/unione-nazionale-consumatori-prezzo-medio-benzina/",
        "description": "Continuano le polemiche sull'introduzione dell'obbligo di esposizione del prezzo medio",
        "content": "Continuano le polemiche sull'introduzione del cartello dei prezzi medi dei carburanti che le stazioni di servizio sono obbligate ad esporre dal primo agosto. Sulla questione è intervenuta l'Unione Na… [+2242 chars]",
        "publishedAt": "2023-08-07T08:00:00Z"
    },
    {
        "title": "Seul, dopo il caldo estremo, il tifone: il governo decide di evacuare migliaia di Scout per la tempesta in arrivo",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/esteri/2023/08/07/news/seul_scout_raduno_caldo_tifone-410299363/",
        "description": "L’incontro organizzato ogni quattro anni, a cui partecipavano circa 43mila persone da 158 Paesi, tra cui 1.200 italiani, si è trasformato in un’odissea",
        "content": "PECHINO - Prima il caldo estremo, poi il tifone. Si sta trasformando in unodissea il raduno mondiale degli scout in Corea del Sud. Sarà prevista una partenza anticipata per tutti i partecipanti, fann… [+224 chars]",
        "publishedAt": "2023-08-07T07:53:37Z"
    },
    {
        "title": "\"Pagare in contanti è un diritto\": così l'Austria sfida l'Ue",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/politica-economica/diritto-pagare-contanti-costituzione-sfida-dellaustria-2193362.html",
        "description": "La gente ha “diritto al contante”: così in cancelliere austriaco Karl Nehammer. Annunciato un piano in tre punti: ecco di cosa si tratta",
        "content": "La possibilità di continuare a utilizzare contanti per i pagamenti, insieme a carte e valute digitali, dovrebbe essere sancita dalla Costituzione. Questo è il parere del cancelliere austriaco Karl Ne… [+2311 chars]",
        "publishedAt": "2023-08-07T07:46:12Z"
    },
    {
        "title": "Da Quota 103 a Opzione donna: il piano del governo sulle pensioni",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/quota-103-opzione-donna-piano-governo-sulle-pensioni-2193347.html",
        "description": "Sono diverse le opzioni sul tavolo per un cambiamento strutturale sul fronte delle pensioni. Ecco tutte le soluzioni che l'esecutivo sta valutando",
        "content": "Le attenzioni del governo sono rivolte anche sulle pensioni. Un fronte di assoluta importanza su cui bisognerà necessariamente intervenire facendo un bilancio tra i due fattori principali: le esigenz… [+2861 chars]",
        "publishedAt": "2023-08-07T07:37:13Z"
    },
    {
        "title": "Granchio blu, chip, intercettazioni, taxi: in due decreti pre-vacanze Meloni infila un po’ di tutto. E ignora i ripetuti moniti di Mattarella",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/politica/2023/08/07/news/decreti_vacanze_omnibus_meloni_mattarella-410297844/",
        "description": "Sul tavolo dell’ultimo Consiglio dei ministri prima della pausa di ferragosto ci sono due provvedimenti “omnibus”, con norme che spaziano dal Ponte sullo stretto, ai microchip, passando per gli incendi. Su misure così eterogenee si è acceso il faro del Quirin…",
        "content": "ROMA  Il governo dichiara guerra al granchio blu, che nel Mediterraneo divora cozze, vongole, ostriche. E lo fa allinterno di un decreto legge salsiccia di 34 articoli, battezzato Asset, che mischia … [+229 chars]",
        "publishedAt": "2023-08-07T07:35:09Z"
    },
    {
        "title": "Tutti i partecipanti al raduno internazionale di scout in Corea del Sud saranno evacuati",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/raduno-scout-corea-del-sud-caldo-evacuati/",
        "description": "Per via dell'imminente arrivo di un tifone, dopo che nei giorni scorsi c'erano già stati molti problemi dovuti al grande caldo",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nLunedì l’Organizzazione mondiale del movimento scout (WOSM) ha annunciato che il raduno internazionale in corso in questi giorni in Corea del Sud… [+1898 chars]",
        "publishedAt": "2023-08-07T07:26:59Z"
    },
    {
        "title": "Il mondo termina le sue risorse: tra chi rimane indifferente, io scelgo di impegnarmi localmente",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-mondo-termina-le-sue-risorse-tra-chi-rimane-indifferente-io-scelgo-di-impegnarmi-localmente/7252074/",
        "description": "Quest’anno, il 15 maggio, l’Italia ha terminato tutte le sue risorse per vivere. In anticipo di due mesi e mezzo rispetto a tutto il resto del mondo che ha terminato da pochi giorni, il 2 agosto, le sue risorse ambientali disponibili per quest’anno. Parliamo …",
        "content": "Questanno, il 15 maggio, lItalia ha terminato tutte le sue risorse per vivere. In anticipo di due mesi e mezzo rispetto a tutto il resto del mondo che ha terminato da pochi giorni, il 2 agosto, le su… [+4267 chars]",
        "publishedAt": "2023-08-07T07:22:39Z"
    },
    {
        "title": "Alla revisione del Pnrr manca una cornice finanziaria *",
        "source": "Lavoce.info",
        "url": "https://lavoce.info/archives/101861/alla-revisione-del-pnrr-manca-una-cornice-finanziaria/",
        "description": "Il governo ha presentato la Relazione sulla revisione del Pnrr. Non dà indicazioni sulle coperture per le modifiche proposte, né le inquadra in una cornice macro-finanziaria. Difficile dunque valutare la compatibilità con gli obiettivi di deficit e debito.\nL'…",
        "content": "Il governo ha presentato la Relazione sulla revisione del Pnrr. Non dà indicazioni sulle coperture per le modifiche proposte, né le inquadra in una cornice macro-finanziaria. Difficile dunque valutar… [+10166 chars]",
        "publishedAt": "2023-08-07T07:21:32Z"
    },
    {
        "title": "Gli elettori di Meloni hanno preso un abbaglio: in futuro che guardino ai risultati, non agli slogan",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/gli-elettori-di-meloni-hanno-preso-un-abbaglio-in-futuro-che-guardino-ai-risultati-non-agli-slogan/7247603/",
        "description": "di Michele Sanfilippo Elettori di Giorgia Meloni, nostalgici di una destra sociale che avrebbe dovuto ridare dignità a milioni di persone che vivono nell’indigenza, a una magistratura costantemente vilipesa dalla politica e ad un paese decisamente subalterno …",
        "content": "di Michele Sanfilippo\r\nElettori di Giorgia Meloni, nostalgici di una destra sociale che avrebbe dovuto ridare dignità a milioni di persone che vivono nellindigenza, a una magistratura costantemente v… [+3869 chars]",
        "publishedAt": "2023-08-07T07:18:42Z"
    },
    {
        "title": "Strage di Bologna, Piantedosi: “Terrorismo neofascista”. L’associazione dei famigliari delle vittime contro De Angelis: “Deve dimettersi e vergognarsi”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/strage-di-bologna-piantedosi-terrorismo-neofascista-lassociazione-dei-famigliari-delle-vittime-contro-de-angelis-deve-dimettersi-e-vergognarsi/7254520/",
        "description": "Il caso di Marcello De Angelis, portavoce della Regione Lazio, che dice di sapere che gli ex Nar condannati definitivamente sono innocente e di fronte all’indignazione generale e nel silenzio della destra ribadisce la sua posizione, non si è chiuso con la tie…",
        "content": "Il caso di Marcello De Angelis, portavoce della Regione Lazio, che dice di sapere che gli ex Nar condannati definitivamente sono innocente e di fronte all’indignazione generale e nel silenzio della d… [+4669 chars]",
        "publishedAt": "2023-08-07T07:12:59Z"
    },
    {
        "title": "Memorandum Ue-Tunisia, Miccio (Emergency): “Accordo vergognoso. Non porterà a nulla, l’abbiamo già visto con la Libia e la Turchia”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/memorandum-ue-tunisia-miccio-emergency-accordo-vergognoso-non-portera-a-nulla-labbiamo-gia-visto-con-la-libia-e-la-turchia/7236254/",
        "description": "“È un accordo vergognoso, abbiamo visto con la Turchia e con la Libia che questi accordi non portano a nulla, sono solo dei ricatti a cui l’Italia e l’Unione Europea ha scelto di soggiacere rendendosi responsabili di ulteriori violazioni di diritti umani”. La…",
        "content": "È un accordo vergognoso, abbiamo visto con la Turchia e con la Libia che questi accordi non portano a nulla, sono solo dei ricatti a cui lItalia e lUnione Europea ha scelto di soggiacere rendendosi r… [+1143 chars]",
        "publishedAt": "2023-08-07T06:50:13Z"
    },
    {
        "title": "Fisco, dall'Irpef agli scudi: giù le aliquote su le tredicesime. Gli acconti a rate e il prelievo forzoso: come cambiano le tasse",
        "source": "Lastampa.it",
        "url": "https://www.lastampa.it/economia/2023/08/07/news/fisco_dallirpef_agli_scudi_giu_le_aliquote_su_le_tredicesime_gli_acconti_a_rate_e_il_prelievo_forzoso_come_cambiano_le_-12985555/",
        "description": "Il disegno di legge delega per la riforma fiscale è legge. E' la cornice con i principi e i criteri per la revisione del sistema tributario, che il governo dovrà ora tradurre, entro i prossimi 24 mesi ... [Continua a leggere sul sito.]",
        "content": "Il disegno di legge delega per la riforma fiscale è legge. E' la cornice con i principi e i criteri per la revisione del sistema tributario, che il governo dovrà ora tradurre, entro i prossimi 24 mes… [+4245 chars]",
        "publishedAt": "2023-08-07T06:47:45Z"
    },
    {
        "title": "Transizione verde, in Olanda la ‘ribellione’ di contadini e allevatori alle regole europee",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/sette/esteri/23_agosto_07/transizione-verde-olanda-ribellione-contadini-allevatori-regole-europee-d282d144-3051-11ee-be8f-d655ad8e3c5e.shtml",
        "description": "Le accuse dei contestatori: «I ‘laureatoni’ dell’Aia fanno leggi uguali dappertutto, dalla Sierra Nevada alle Fiandre. E si stupiscono se non funzionano da nessuna parte»",
        "content": "di Irene SoaveLe accuse dei contestatori: «I ‘laureatoni’ dell’Aia fanno leggi uguali dappertutto, dalla Sierra Nevada alle Fiandre. E si stupiscono se non funzionano da nessuna parte»\r\n«Passiamo per… [+15913 chars]",
        "publishedAt": "2023-08-07T06:45:22Z"
    },
    {
        "title": "Il caso attorno al post sulla strage di Bologna del portavoce della Regione Lazio",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/marcello-de-angelis-strage-bologna/",
        "description": "Marcello De Angelis, ex estremista di destra, ha sostenuto che i terroristi neofascisti condannati siano in realtà innocenti",
        "content": "Un post su Facebook del responsabile della comunicazione istituzionale della Regione Lazio, Marcello De Angelis, a proposito della strage alla stazione di Bologna del 2 agosto 1980 ha provocato un gr… [+4389 chars]",
        "publishedAt": "2023-08-07T06:43:03Z"
    },
    {
        "title": "Le lunghe ferie d’agosto di Comune e Regione",
        "source": "La Repubblica",
        "url": "https://torino.repubblica.it/cronaca/2023/08/07/news/le_lunghe_ferie_dagosto_di_comune_e_regione-410289804/",
        "description": null,
        "content": "È generosa come da consuetudine la pausa estiva del Consiglio regionale, che si avvicina molto alle vacanze del Senato che tante polemiche hanno suscitato nei giorni scorsi. Più ridotta linterruzione… [+1939 chars]",
        "publishedAt": "2023-08-07T06:27:43Z"
    },
    {
        "title": "L'ideologia buonista che frena la sicurezza",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/lideologia-buonista-che-frena-sicurezza-2193340.html",
        "description": "La stessa ideologia che ha spinto il Pd a difendere l'accoglienza senza limiti lo induce a chiudere gli occhi sulla dilagante insicurezza",
        "content": "Neppure quattro mesi fa la segretaria del Pd Elly Schlein denunciava l'attitudine della destra «a trattare il fenomeno dell'immigrazione in maniera emergenziale» e lanciava una crociata contro quel r… [+2441 chars]",
        "publishedAt": "2023-08-07T06:06:41Z"
    },
    {
        "title": "Iran, il regime minacciato non solo dalle proteste dei giovani: anche tra le gerarchie religiose si è aperta una frattura",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/iran-il-regime-minacciato-non-solo-dalle-proteste-dei-giovani-anche-tra-le-gerarchie-religiose-si-e-aperta-una-frattura/7253193/",
        "description": "Lo scorso 16 luglio, dopo essere quasi sparite dalle strade per alcuni mesi, le pattuglie della “polizia morale” sono state ufficialmente reintrodotte in Iran. Non è chiaro perché sia accaduto proprio in questo periodo: qualcuno ha ipotizzato che il motivo ri…",
        "content": "Lo scorso 16 luglio, dopo essere quasi sparite dalle strade per alcuni mesi, le pattuglie della “poliziamorale” sono state ufficialmente reintrodotte in Iran. Non è chiaro perché sia accaduto proprio… [+9250 chars]",
        "publishedAt": "2023-08-07T06:02:35Z"
    },
    {
        "title": "A braghe calate: Shark 2 – L’abisso",
        "source": "I400calci.com",
        "url": "https://www.i400calci.com/2023/08/a-braghe-calate-shark-2-labisso/",
        "description": "Jason Statham contro squalo gigante: secondo round, strategia invariata.\nL'articolo A braghe calate: Shark 2 – L’abisso proviene da i400Calci.",
        "content": "– Pensa che ci possano essere altre creature sul fondo dell’abisso oltre al megalodonte?– Chissà, perché no!\r\nQuesto dialogo (approssimativo a memoria) accade al minuto 5.Accade al minuto 5 e tu, se … [+7789 chars]",
        "publishedAt": "2023-08-07T06:00:08Z"
    },
    {
        "title": "Anche la Germania scopre la sua “Piombino”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/rubriche/kraftwerk/2023/08/07/news/anche_la_germania_scopre_la_sua_piombino-409945332/",
        "description": null,
        "content": "Ambientalisti, sindaci, ristoratori, proprietari di seconde case al mare e gestori di alberghi: per una volta sono tutti daccordo. Il rigassificatore a Ruegen non sha da fare. La perla del Mar Baltic… [+239 chars]",
        "publishedAt": "2023-08-07T06:00:00Z"
    },
    {
        "title": "2 agosto, la destra nega ancora, la città s’indigna: “Un clima inquietante intorno al governo”",
        "source": "La Repubblica",
        "url": "https://bologna.repubblica.it/cronaca/2023/08/07/news/strage_bologna_matrice_neofascista_destra_nega_bologna_sindigna-410286086/",
        "description": "Marcello De Angelis, capo della Comunicazione della Regione Lazio e cognato di Luigi Ciavardini, nega la matrice neofascista della strage. Bonaccini: “Ignobile e bugiardo, venga a Bologna dirle queste cose guardando negli occhi i familiari delle vittime”",
        "content": "«Una ambiguità che sta diventando inquietante. Noi a Bologna continueremo a marciare con i familiari delle vittime». Il sindaco Matteo Lepore guida lindignazione per le parole di Marcello De Angelis … [+297 chars]",
        "publishedAt": "2023-08-07T05:53:00Z"
    },
    {
        "title": "Il re della Cambogia ha approvato la nomina a primo ministro di Hun Manet, il figlio di Hun Sen",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/re-cambogia-approva-nomina-hun-manet-hun-sen/",
        "description": "",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nIl re della Cambogia ha approvato la nomina a primo ministro di Hun Manet, il figlio di Hun Sen, leader del paese dal 1985 e al governo ininterro… [+1150 chars]",
        "publishedAt": "2023-08-07T05:52:52Z"
    },
    {
        "title": "Ponte sullo Stretto, 'la deroga al tetto agli stipendi non è per il Cda' - Agenzia ANSA",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMipAFodHRwczovL3d3dy5hbnNhLml0L3NpdG8vbm90aXppZS9wb2xpdGljYS8yMDIzLzA4LzA3L3BvbnRlLXN1bGxvLXN0cmV0dG8tbGEtZGVyb2dhLWFsLXRldHRvLWFnbGktc3RpcGVuZGktbm9uLWUtcGVyLWlsLWNkYV9kYjIyNWZiMC00MmNlLTRjZWUtOGM5My05ZjBmZmE1ZWEwNzIuaHRtbNIBqAFodHRwczovL3d3dy5hbnNhLml0L2FtcC9zaXRvL25vdGl6aWUvcG9saXRpY2EvMjAyMy8wOC8wNy9wb250ZS1zdWxsby1zdHJldHRvLWxhLWRlcm9nYS1hbC10ZXR0by1hZ2xpLXN0aXBlbmRpLW5vbi1lLXBlci1pbC1jZGFfZGIyMjVmYjAtNDJjZS00Y2VlLThjOTMtOWYwZmZhNWVhMDcyLmh0bWw?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Ponte sullo Stretto, 'la deroga al tetto agli stipendi non è per il Cda'  Agenzia ANSA\r\n</li><li>Ponte sullo Stretto, l'ad Ciucci sul tetto agli stipendi: «La deroga non riguarda i manager»  Open\r\n</li><li>Quando i dem facevano le barricate per aument…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T05:48:00Z"
    }
]