[
    {
        "title": "Benzina, per i gestori i nuovi cartelli sono un flop: “Prezzi in aumento”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2023/08/07/news/benzina_gestori_cartelli_prezzo_aumento-410346374/",
        "description": "A una settimana dall’entrata in vigore dell’obbligo di esporre il prezzo medio, lieve rialzo di benzina e gasolio. Già l’Antitrust aveva ipotizzato il rischio boomerang per la misura",
        "content": "ROMA  A una settimana dallentrata in vigore dellobbligo di esporre il cartello con il prezzo medio il costo dei carburanti è cresciuto. A tracciare il bilancio la Fegica, una delle principali confede… [+1931 chars]",
        "publishedAt": "2023-08-07T14:48:54Z"
    },
    {
        "title": "Alluvione in Emilia Romagna, il Pd attacca il governo: “Cittadini abbandonati, tante promesse e nessuna risorsa”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/politica/2023/08/07/news/alluvione_in_emilia_romagna_il_pd_attacca_il_governo-410346367/",
        "description": "I dem denunciano i ritardi. Manzi: “Hanno passato due mesi a decidere sul commissario per la ricostruzione e adesso si sono dati alla macchia”",
        "content": "Tante promesse ma nessuna risorsa\", \"i comuni sono stati lasciati soli. E ancora: \"Passerelle ipocrite a favor di video e zero soldi per gli alluvionati. Il Partito democratico attacca il governo. La… [+2639 chars]",
        "publishedAt": "2023-08-07T14:47:21Z"
    },
    {
        "title": "Giulia Ragazzini, chi è la miss romana in volo verso l'Himalaya alla filata più alta del mondo per il clima",
        "source": "La Repubblica",
        "url": "https://roma.repubblica.it/cronaca/2023/08/07/news/giulia_ragazzini_chi_e_la_miss_romana_sfilata_himalaya_dalai_lama_per_il_clima-410346241/",
        "description": "Miss Earth Italia e miss Europa, laureata in Giurisprudenza, un milione di follower su Ig, parla cinque lingue. È tra venti ragazze che il 30 agosto sfileranno a 6300 metri d’altezza per ricevere un premio dal Dalai Lama alla Ladakh International Fashion Runw…",
        "content": "Cè anche una romana tra le venti miss che sfileranno a 6300 metri daltezza e che riceveranno un premio dal Dalai Lama, in occasione della Ladakh International Fashion Runway, appuntamento di moda sos… [+1992 chars]",
        "publishedAt": "2023-08-07T14:46:16Z"
    },
    {
        "title": "GIANCARLO LEHNER SCRIVE A DAGOSPIA: “DE ANGELIS, A PROPOSITO DELLA STRAGE ALLA STAZIONE DI BOLOGNA, 2 AGOSTO 1980, HA RIPETUTO IL GIUDIZIO DI FRANCESCO COSSIGA, IL QUALE CHIESE SCUSA ALL'MSI PER AVER, A CALDO, QUAND’ERA PRESIDENTE DEL CONSIGLIO, ATTRIBUITO L’AZIONE TERRORISTICA ALLA DESTRA FASCISTA. E AGGIUNSE CHE I RESPONSABILI ANDAVANO CERCATI ALL’ESTERO, ALLUDENDO ALLA PISTA PALESTINESE. FECE QUESTE AFFERMAZIONI NEL 1991, CIOÈ DA PRESIDENTE DELLA REPUBBLICA, ESSENDO PROBABILMENTE IN POSSESSO DI INFORMAZIONI ATTENDIBILI…”",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/giancarlo-lehner-scrive-dagospia-ldquo-de-angelis-proposito-362977.htm",
        "description": "Riceviamo e pubblichiamo:   Dago Lux, GIANCARLO LEHNER De Angelis, a proposito della strage alla stazione centrale di Bologna, 2 agosto 1980, ha semplicemente ripetuto, sia pure con sintagmi diversi, il giudizio di Francesco Cossiga, il quale chiese scusa all…",
        "content": "GIANCARLO LEHNER SCRIVE A DAGOSPIA: “DE ANGELIS, A PROPOSITO DELLA STRAGE ALLA STAZIONE DI BOLOGNA, 2 AGOSTO 1980, HA RIPETUTO IL GIUDIZIO DI FRANCESCO COSSIGA, IL QUALE CHIESE SCUSA ALL'MSI PER AVER… [+2436 chars]",
        "publishedAt": "2023-08-07T14:44:25Z"
    },
    {
        "title": "De Angelis, chiedo scusa a chi ho offeso",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/politica/2023/08/07/de-angelis-chiedo-scusa-a-chi-ho-offeso_1058ff6f-4df2-4324-a4f5-0c42bf7ec689.html",
        "description": "\"Negli ultimi giorni ho espresso delle riflessioni personali sul mio profilo social, che sono invece diventate oggetto di una polemica che ha coinvolto tutti. (ANSA)",
        "content": "\"Negli ultimi giorni ho espresso\r\ndelle riflessioni personali sul mio profilo social, che sono\r\ninvece diventate oggetto di una polemica che ha coinvolto tutti.\r\n Intendo scusarmi con quelli, e sono … [+1921 chars]",
        "publishedAt": "2023-08-07T14:38:14Z"
    },
    {
        "title": "De Angelis, chiedo scusa a chi ho offeso",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/lazio/notizie/2023/08/07/de-angelis-chiedo-scusa-a-chi-ho-offeso_842e9ec1-c535-4170-a908-62fcfdcb2f7c.html",
        "description": "\"Negli ultimi giorni ho espresso delle riflessioni personali sul mio profilo social, che sono invece diventate oggetto di una polemica che ha coinvolto tutti. (ANSA)",
        "content": "\"Negli ultimi giorni ho espresso\r\ndelle riflessioni personali sul mio profilo social, che sono\r\ninvece diventate oggetto di una polemica che ha coinvolto tutti.\r\n Intendo scusarmi con quelli, e sono … [+1921 chars]",
        "publishedAt": "2023-08-07T14:37:50Z"
    },
    {
        "title": "De Angelis, chiedo scusa a chi ho offeso",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/de-angelis-chiedo-scusa-a-chi-ho-offeso_1cd7bc68-e792-40b8-b022-0cfbaa52a6bd.html",
        "description": "\"Negli ultimi giorni ho espresso delle riflessioni personali sul mio profilo social, che sono invece diventate oggetto di una polemica che ha coinvolto tutti. (ANSA)",
        "content": "\"Negli ultimi giorni ho espresso\r\ndelle riflessioni personali sul mio profilo social, che sono\r\ninvece diventate oggetto di una polemica che ha coinvolto tutti.\r\n Intendo scusarmi con quelli, e sono … [+1921 chars]",
        "publishedAt": "2023-08-07T14:37:48Z"
    },
    {
        "title": "POTREBBERO ESSERCI ALTRI INDAGATI NELL’INCHIESTA SUL “DOSSIERAGGIO”, OLTRE AL FINANZIERE PASQUALE STRIANO? AL VAGLIO LA POSIZIONE DI ANTONIO LAUDATI, RESPONSABILE DEL SERVIZIO OPERAZIONI SOSPETTE, CHE POTREBBE ESSERE CONSIDERATO PARTE LESA - STRIANO SOSTIENE DI AVER RACCOLTO LE INFORMAZIONI SU IMPULSO DEL MAGISTRATO, E DI AVER TENUTO UN DIARIO ELETTRONICO DI TUTTE LE OPERAZIONI SVOLTE – LA SUA ERA UNA DELEGA IN BIANCO? PER OGNI NOME C’ERA STATA UNA AUTORIZZAZIONE SPECIFICA?",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-3/politica/potrebbero-esserci-altri-indagati-nell-rsquo-inchiesta-362959.htm",
        "description": "Estratto dell’articolo di Virginia Piccolillo per il “Corriere della Sera”   guido crosetto foto di bacco (3) Non ci vorrà molto a capire se l’inchiesta sul «dossieraggio» denunciato dal ministro Guido Crosetto […] vedrà altri indagati: in particolare il magi…",
        "content": "Estratto dell’articolo di Virginia Piccolillo per il “Corriere della Sera”\r\nguido crosetto foto di bacco (3)\r\nNon ci vorrà molto a capire se l’inchiesta sul «dossieraggio» denunciato dal ministro Gui… [+3477 chars]",
        "publishedAt": "2023-08-07T14:36:17Z"
    },
    {
        "title": "Le banche fanno il pieno di utili ma i conti correnti restano a interessi zero",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/economia/finanza/23_agosto_07/banche-fanno-pieno-utili-ma-conti-correnti-restano-interessi-zero-1bd9aab6-3525-11ee-b465-749224be76b0.shtml",
        "description": "«Prima o poi dovremo tornare a remunerare i conti correnti» è sicuro Angelo Baglioni (Osservatorio Monetario Cattolica): «le grandi banche hanno molto potere di mercato, sta ai clienti muoversi tra istituti»",
        "content": "Non c’è che dire. Meglio di quanto fatto nel primo trimestre e meglio del semestre dell’anno scorso. Le banche italiane hanno continuato ad avvantaggiarsi anche nella prima parte del 2023 della polit… [+4775 chars]",
        "publishedAt": "2023-08-07T14:36:05Z"
    },
    {
        "title": "Loretta Goggi: “Mi sono rimessa alla prova, sui social cattiveria gratuita. La TV è maschilista”",
        "source": "Tvblog.it",
        "url": "https://www.tvblog.it/post/loretta-goggi-ritorno-varieta-benedetta-primavera-tale-e-quale-show-tv-maschilista",
        "description": "Loretta Goggi a tutto campo: dal ritorno al varietà, la conferma a Tale e Quale Show, i social 'cattivi', il maschilismo in tv e...",
        "content": "La stagione televisiva che ci siamo lasciati alle spalle ormai qualche mese fa, ha visto protagonista anche lei, Loretta Goggi. Una che sicuramente di televisione e spettacolo ne sa più di qualcosa.\r… [+4838 chars]",
        "publishedAt": "2023-08-07T14:32:10Z"
    },
    {
        "title": "È MORTO A 92 ANNI MARIO TRONTI, POLITICO E FILOSOFO, TEORICO DEL “MARXISMO OPERAISTA” – È STATO PARLAMENTARE CON IL PDS E POI CON IL PD. “LA DECADENZA DELLA SINISTRA? È INIZIATA NEGLI ANNI ’80 QUANDO SI È MESSA AD INSEGUIRE L’INDIVIDUALISMO. IL PROGRESSISMO È LA COSA PIÙ LONTANA DA ME. SONO UNO SCONFITTO, NON UN VINTO” – ERA ZIO DI RENATO ZERO: “RENATINO È UN UOMO DEL POPOLO. GLI PIACCIONO I RAPPORTI UMANI SEMPLICI E AMA RIPERCORRERE I RICORDI FAMILIARI...”",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/morto-92-anni-mario-tronti-politico-filosofo-nbsp-teorico-362953.htm",
        "description": "1– È MORTO A 92 ANNI MARIO TRONTI, POLITICO E FILOSOFO Estratto da www.repubblica.it   mario tronti È morto a 92 anni Mario Tronti, politico e filosofo, una vita a sinistra. Già militante del Partito comunista italiano, Tronti è stato anche parlamentare. Elet…",
        "content": "1– È MORTO A 92 ANNI MARIO TRONTI, POLITICO E FILOSOFO\r\nEstratto da www.repubblica.it\r\nmario tronti\r\nÈ morto a 92 anni Mario Tronti, politico e filosofo, una vita a sinistra. Già militante del Partit… [+4196 chars]",
        "publishedAt": "2023-08-07T14:31:09Z"
    },
    {
        "title": "Telecamere di sicurezza Eufy Camera, ecco quelle compatibili con HomeKit di Apple",
        "source": "Macitynet.it",
        "url": "https://www.macitynet.it/telecamere-di-sicurezza-eufy-camera-ecco-quelle-compatibili-con-homekit-di-apple/",
        "description": "Ecco le camere di sicurezza Eufy con compatibilità HomeKit di Apple.\n- su macitynet.it Telecamere di sicurezza Eufy Camera, ecco quelle compatibili con HomeKit di Apple",
        "content": "La sicurezza domestica è diventata una priorità fondamentale per tutti i nativi digitali. Evidentemente, il successo di questo settore deriva anche dal fatto che i sistemi odierni per la sicurezza do… [+7925 chars]",
        "publishedAt": "2023-08-07T14:29:04Z"
    },
    {
        "title": "Incendi in Sardegna, ambientalisti 'Daspo per gli incendiari'",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sardegna/notizie/2023/08/07/incendi-in-sardegna-ambientalisti-daspo-per-gli-incendiari_799fe583-cea1-4f2f-b2bd-8c79a24a07e1.html",
        "description": "\"Gli incendiari vanno estirpati dal contesto socio-ambientale dove distruggono natura, abitazioni, attività lavorative, almeno per un congruo periodo di tempo\". (ANSA)",
        "content": "\"Gli incendiari vanno estirpati\r\ndal contesto socio-ambientale dove distruggono natura,\r\nabitazioni, attività lavorative, almeno per un congruo periodo\r\ndi tempo\". Lo sostengono gli ecologisti del Gr… [+1644 chars]",
        "publishedAt": "2023-08-07T14:16:11Z"
    },
    {
        "title": "Arriva la pausa estiva e tornano le feste di partito: dal meeting di Rimini al Berlusconi day",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/arriva-pausa-estiva-e-tornano-feste-partito-meeting-rimini-berlusconi-day-AFwaG1T",
        "description": "Il calendario: dal meeting dell’Amicizia tra i Popoli organizzato dal movimento di Comunione e Liberazione agli appuntamenti di Iv e Azione",
        "content": "Ascolta la versione audio dell'articolo\r\n3' di lettura\r\nMentre la Camera e il Senato hanno chiuso i battenti per le ferie estive e si sono date appuntamento al 5 settembre, il mondo delle politica ce… [+2283 chars]",
        "publishedAt": "2023-08-07T14:07:27Z"
    },
    {
        "title": "La chiatta che ospita i richiedenti asilo nel Regno Unito ha una storia complicata",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/storia-chiatta-richiedenti-asilo-regno-unito/",
        "description": "In quasi cinquant'anni di attività ha ospitato centinaia di migranti, lavoratori e persone senza fissa dimora, in condizioni molto precarie",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nLunedì i primi richiedenti asilo sono saliti a bordo della Bibby Stockholm, l’enorme chiatta noleggiata dal governo britannico per ospitare fino … [+7396 chars]",
        "publishedAt": "2023-08-07T14:05:39Z"
    },
    {
        "title": "Re Carlo III e i piani per il primo anniversario dalla morte della regina",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/esteri/23_agosto_07/re-carlo-iii-piani-il-primo-anniversario-morte-regina-1d393b94-3528-11ee-b465-749224be76b0.shtml",
        "description": "Tra un mese, il primo anniversario dalla scomparsa di Elisabetta a Balmoral, Scozia. Sir Richard Needham al Corriere: «Carlo, un “remainer” e un bravo re. Aspettando William»",
        "content": "di Enrica RoddoloTra un mese, il primo anniversario dalla scomparsa di Elisabetta a Balmoral, Scozia. Sir Richard Needham al Corriere: «Carlo, un “remainer” e un bravo re. Aspettando William»\r\n L’8 s… [+4934 chars]",
        "publishedAt": "2023-08-07T14:02:05Z"
    },
    {
        "title": "Granchio blu: il governo ha stanziato 2,9 milioni per contrastare la diffusione",
        "source": "Dissapore.com",
        "url": "https://www.dissapore.com/notizie/granchio-blu-il-governo-ha-stanziato-29-milioni-per-contrastare-la-diffusione/",
        "description": "Il governo ha stanziato 2,9 milioni di euro per contrastare la diffusione del granchio blu, che minaccia le produzioni di vongole e cozze. \nL'articolo Granchio blu: il governo ha stanziato 2,9 milioni per contrastare la diffusione proviene da Dissapore.",
        "content": "Il granchio blu è l’emergenza all’ordine del giorno – e a buon motivo, a dire il vero: gli ultimi rapporti provenienti dalla dorsale adriatica, dove la specie in questione fece il suo primo ingresso … [+2534 chars]",
        "publishedAt": "2023-08-07T14:00:12Z"
    },
    {
        "title": "Compagnie aere, ecco le dieci più affidabili secondo gli italiani",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/cittadini/caro-voli-dieci-compagnie-pi-affidabil-2193514.html",
        "description": "Nella classifica spiccano Lufthansa, British, Air France. Gli italiani valutano affidabilità, puntualità, qualità e servizi",
        "content": "Lestate del caro volista creando diversi problemi al portafoglio degli italiani. Mentre il Garante dei prezzi assieme al Governo e alle associazioni dei Consumatori lottano per offrire ai viaggiatori… [+2552 chars]",
        "publishedAt": "2023-08-07T13:59:16Z"
    },
    {
        "title": "Yellow in bancarotta: fallimento per la storica azienda Usa di autotrasporti",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/economia/aziende/23_agosto_07/yellow-bancarotta-fallimento-la-storica-azienda-usa-autotrasporti-e8eec9de-351e-11ee-b465-749224be76b0.shtml",
        "description": "Yellow Corp alla fine di marzo aveva un debito in essere di circa 1,5 miliardi di dollari. Di questi, 729,2 milioni di dollari erano dovuti al governo federale",
        "content": "Anche le aziende di grande tradizione falliscono. La holding statunitense di autotrasporti Yellow Corp., simbolo di una logistica di altri tempi, ha dichiarato bancarotta dopo anni di difficoltà fina… [+2647 chars]",
        "publishedAt": "2023-08-07T13:58:38Z"
    },
    {
        "title": "Simona Meloni chiede 'chiarezza sull'impianto del Pnrr'",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/umbria/notizie/2023/08/07/simona-meloni-chiede-chiarezza-sullimpianto-del-pnrr_46690e4c-7c22-4b47-bdc0-430e8cd9ba5a.html",
        "description": "\"Fare chiarezza sull'impianto complessivo dello stato di attuazione del Pnrr in Umbria, così come in altre Regioni è stato opportunamente fatto\": è quanto intende chiedere alla Giunta regionale la capogruppo del Partito democratico all'Assemblea legislati... …",
        "content": "\"Fare chiarezza sull'impianto complessivo dello stato di attuazione del Pnrr in Umbria, così come in altre Regioni è stato opportunamente fatto\": è quanto intende chiedere alla Giunta regionale la ca… [+4351 chars]",
        "publishedAt": "2023-08-07T13:58:21Z"
    },
    {
        "title": "Taxi gratis per chi beve in discoteca? L’avranno pensata in una serata ad alta gradazione alcolica",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/taxi-gratis-per-chi-beve-in-discoteca-lavranno-pensata-in-una-serata-ad-alta-gradazione-alcolica/7255012/",
        "description": "Verrebbe da banalizzare pensando che la trovata del taxi gratis ad uso di forti consumatori di alcol fuori dalle discoteche è stata, evidentemente, pensata dopo una serata o un pomeriggio ad alta gradazione alcolica. Il trust di cervelli, riunitisi nelle aust…",
        "content": "Verrebbe da banalizzare pensando che la trovata del taxi gratis ad uso di forti consumatori di alcol fuori dalle discoteche è stata, evidentemente, pensata dopo una serata o un pomeriggio ad alta gra… [+3062 chars]",
        "publishedAt": "2023-08-07T13:54:29Z"
    },
    {
        "title": "\"Sventato attentato a Zelensky\". Arrestata una donna: giallo a Kiev",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/guerra/sventato-attentato-zelensky-giallo-kiev-arrestata-donna-2193517.html",
        "description": "Arrestata una donna nella regione di Mykolaiv: programmava di passare informazioni ai russi sulla visita di Zelensky per un attentato alla sua vita secondo l'Sbu, il servizio interno di Kiev",
        "content": "Un tentativo di attentato contro il presidente Volodymyr Zelensky sarebbe stato sventato prima che venisse messo in atto nella città meridionale di Mykolaiv da parte delle forze di sicurezza ucraine.… [+3308 chars]",
        "publishedAt": "2023-08-07T13:54:20Z"
    },
    {
        "title": "WSJ: il pattugliamento marittimo congiunto russo-cinese è un monito per gli Stati Uniti",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/wsj-il-pattugliamento-marittimo-congiunto-russo-cinese-e-un-monito-per-gli-stati-uniti-17416426.html",
        "description": "Le navi di Cina e Russia compaiono sempre più in operazioni congiunte al largo delle coste degli Stati Uniti, in particolare al largo delle coste dell'Alaska.",
        "content": "https://it.sputniknews.com/20230807/wsj-il-pattugliamento-marittimo-congiunto-russo-cinese-e-un-monito-per-gli-stati-uniti-17416426.html\r\nWSJ: il pattugliamento marittimo congiunto russo-cinese è un … [+4972 chars]",
        "publishedAt": "2023-08-07T13:51:00Z"
    },
    {
        "title": "Luca Ruffino morto suicida, l'ultimo incontro di lavoro a Milano 3 per il super-condominio - IL GIORNO",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiRWh0dHBzOi8vd3d3LmlsZ2lvcm5vLml0L21pbGFuby9jcm9uYWNhL2x1Y2EtcnVmZmluby1iYXNpZ2xpby0xMjZmNDAxNtIBAA?oc%3D5%26hl%3Den-CA%26gl%3DCA%26ceid%3DCA:en&gl=FR&hl=en-CA&cm=2&pc=n&src=1",
        "description": "<ol><li>Luca Ruffino morto suicida, l'ultimo incontro di lavoro a Milano 3 per il super-condominio  IL GIORNO\r\n</li><li>Milano, morto suicida Luca Ruffino, era presidente di Visibilia Editore  Open\r\n</li><li>Chi era Luca Ruffino: passione per la politica, dal…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T13:48:06Z"
    },
    {
        "title": "È morto a 92 anni Mario Tronti: politico e filosofo, è stato il padre dell’operaismo italiano",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/e-morto-a-92-anni-mario-tronti-politico-e-filosofo-e-stato-il-padre-delloperaismo-italiano/7254992/",
        "description": "È stato uno dei principali fondatori ed esponenti del marxismo operaista teorico degli anni sessanta. A 92 anni è morto il filosofo e politico Mario Tronti. Romano di nascita, autore di numerosi saggi, Tronti è stato docente all’Università di Siena per trent’…",
        "content": "È stato uno dei principali fondatori ed esponenti del marxismo operaista teorico degli anni sessanta. A 92 anni è morto il filosofo e politico Mario Tronti. Romano di nascita, autore di numerosi sagg… [+2194 chars]",
        "publishedAt": "2023-08-07T13:47:28Z"
    },
    {
        "title": "È morto Mario Tronti, padre del marxismo operaista ed ex deputato con Pds e Pd. Schlein: “Un intellettuale raffinato”",
        "source": "Lastampa.it",
        "url": "https://www.lastampa.it/politica/2023/08/07/news/morto_mario_tronti_pd-12985987/",
        "description": "È morto a 92 anni Mario Tronti, uno dei principali fondatori ed esponenti del marxismo operaista teorico degli Anni sessanta. A darne notizia su Twitter è il senatore del Partito Democratico Stefano V ... [Continua a leggere sul sito.]",
        "content": "È morto a 92 anni Mario Tronti, uno dei principali fondatori ed esponenti del marxismo operaista teorico degli Anni sessanta. A darne notizia su Twitter è il senatore del Partito Democratico Stefano … [+1925 chars]",
        "publishedAt": "2023-08-07T13:39:58Z"
    },
    {
        "title": "Farnesina, da martedì evacuazione scout dal raduno in Corea",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/08/07/farnesina-da-domani-evacuazione-scout-dal-raduno-in-corea_b7a6e82c-4412-4b2f-8c8f-993f60de0120.html",
        "description": "Italiani e di altri Paesi, stanno bene i 1.200 connazionali (ANSA)",
        "content": "Inizierà domani l'evacuazione dei vari contingenti nazionali di scout riunitisi in Corea del Sud in occasione dell'evento \"Jamboree\", a causa del possibile arrivo nella zona del tifone Khanun. L'Amba… [+847 chars]",
        "publishedAt": "2023-08-07T13:39:50Z"
    },
    {
        "title": "Mario Tronti è morto. Addio al filosofo padre del marxismo operaista",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/cultura/23_agosto_07/mario-tronti-morto-999dd414-3524-11ee-b465-749224be76b0.shtml",
        "description": "Ha insegnato per 30 anni all’Università di Siena Filosofia morale e poi Filosofia politica. È stato eletto in Senato nel 1992 nelle fila del Partito democratico della sinistra e nel 2013 nelle fila del Partito democratico",
        "content": "di ANTONIO CARIOTIHa insegnato per 30 anni all’Università di Siena Filosofia morale e poi Filosofia politica. È stato eletto in Senato nel 1992 nelle fila del Partito democratico della sinistra e nel… [+6663 chars]",
        "publishedAt": "2023-08-07T13:37:44Z"
    },
    {
        "title": "Superbonus, la protesta di famiglie e imprenditori sotto il ministero: “Vogliamo lo sblocco di tutti i crediti, siamo senza soldi”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/superbonus-la-protesta-di-famiglie-e-imprenditori-sotto-il-ministero-vogliamo-lo-sblocco-di-tutti-i-crediti-siamo-senza-soldi/7254967/",
        "description": "Famiglie, imprenditori e professionisti si sono dati appuntamento sotto la sede del ministero dell’Economia per chiedere lo sblocco delle cessioni del credito. “Oggi ho incontrato gli esodati” ha detto la deputata M5s, Patty L’Abbate, vicepresidente della com…",
        "content": "Famiglie, imprenditori e professionisti si sono dati appuntamento sotto la sede del ministero dell’Economia per chiedere lo sblocco delle cessioni del credito. “Oggi ho incontrato gli esodati” ha det… [+497 chars]",
        "publishedAt": "2023-08-07T13:36:32Z"
    },
    {
        "title": "Lusso, i grandi marchi puntano su flagship ed eventi. Retail concentrato in un numero ridotto di città",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/rapporti/osserva-italia/trend/2023/08/07/news/lusso_i_grandi_marchi_puntano_su_flagship_ed_eventi_retail_concentrato_in_un_numero_ridotto_di_citta-410338602/",
        "description": "#Intendenza La sfida per i piccoli brand, che faticano a stare al passo. Servono \"inventiva, pragmatismo, umiltà\" secondo Luca Solca, Senior Research Analyst, Global Luxury Goods di Bernstein, allestendo un negozio diverso, \"magari anche un po' eccentrico ris…",
        "content": "Se i consumi flettono e gli italiani tirano la cinghia, cè un mondo altro, una piccola percentuale a dir la verità, che questi problemi sembra non averli. È il target del lusso e del super lusso, un … [+5059 chars]",
        "publishedAt": "2023-08-07T13:29:20Z"
    },
    {
        "title": "Il ministro dell’Interno a Castel Volturno: “Saranno espulsi gli immigrati irregolari”",
        "source": "La Repubblica",
        "url": "https://napoli.repubblica.it/cronaca/2023/08/07/news/il_ministro_dllinterno_a_castel_volturno_saranno_espulsi_gli_immigrati_irregolari-410336922/",
        "description": "Piantedosi annuncia la linea dura del governo",
        "content": "Saranno espulsi gli immigrati irregolari. Il ministro dellInterno, Matteo Piantedosi, a Castel Volturno annuncia la linea dura contro gli immigrati irregolari che, secondo il sindaco del Comune, Luig… [+285 chars]",
        "publishedAt": "2023-08-07T13:21:15Z"
    },
    {
        "title": "La risposta al colpo di stato in Niger passa dalla Nigeria",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/nigeria-influenza-africa-occidentale/",
        "description": "Cioè dal paese più influente e ricco dell'Africa occidentale, che fra le altre cose controlla parte delle forniture di energia ai paesi vicini",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nIl paese dell’Africa occidentale che ha mostrato di essere più in grado di influenzare la risposta al colpo di stato del 26 luglio in Niger è sta… [+5799 chars]",
        "publishedAt": "2023-08-07T13:19:31Z"
    },
    {
        "title": "De Angelis chiede scusa. Ma averte: \"Su Bologna ci vuole la verità\"",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/de-angelis-chiede-scusa-rilancia-su-bologna-ci-vuole-verit-2193501.html",
        "description": "Marcello De Angelis, capo della comunicazione della Regione Lazio, torna sulla strage di Bologna con un lungo post di scuse: ecco cosa ha detto",
        "content": "Prova a fare dietrofront sulle parole che ha utlizzato sulla strage di Bologna: Marcello De Angelis, responsabile della comunicazione istituzionale della Regione Lazio, sui social ha scritto un lungo… [+2872 chars]",
        "publishedAt": "2023-08-07T13:18:37Z"
    },
    {
        "title": "Granchio blu:pescatori, divorati milioni di euro di prodotto",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/veneto/notizie/2023/08/07/granchio-blupescatori-divorati-milioni-di-euro-di-prodotto_ba6c13d3-afa0-4189-87ff-65d7a264f4d4.html",
        "description": "Ieri le cooperative di pesca del delta del Po, oggi l'incontro con la marineria più importante del nord Adriatico, quella di Chioggia, per il ministro dell'agricoltura Francesco Lollobrigida, che in una due giorni in Veneto ha voluto rendersi conto dei da... …",
        "content": "Ieri le cooperative di pesca del\r\ndelta del Po, oggi l'incontro con la marineria più importante\r\ndel nord Adriatico, quella di Chioggia, per il ministro\r\ndell'agricoltura Francesco Lollobrigida, che … [+1333 chars]",
        "publishedAt": "2023-08-07T13:17:00Z"
    },
    {
        "title": "Granchio blu:pescatori, divorati milioni di euro di prodotto",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/cronaca/2023/08/07/granchio-blupescatori-divorati-milioni-di-euro-di-prodotto_294c65c1-7c39-441d-9c6c-f5709d1e998f.html",
        "description": "Ieri le cooperative di pesca del delta del Po, oggi l'incontro con la marineria più importante del nord Adriatico, quella di Chioggia, per il ministro dell'agricoltura Francesco Lollobrigida, che in una due giorni in Veneto ha voluto rendersi conto dei da... …",
        "content": "Ieri le cooperative di pesca del\r\ndelta del Po, oggi l'incontro con la marineria più importante\r\ndel nord Adriatico, quella di Chioggia, per il ministro\r\ndell'agricoltura Francesco Lollobrigida, che … [+1333 chars]",
        "publishedAt": "2023-08-07T13:15:44Z"
    },
    {
        "title": "Indagine per istigazione al suicidio per la morte di Luca Ruffino. Visibilia crolla in Borsa - Agenzia ANSA",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMimgFodHRwczovL3d3dy5hbnNhLml0L3NpdG8vbm90aXppZS9jcm9uYWNhLzIwMjMvMDgvMDcvaW5kYWdpbmUtcGVyLWlzdGlnYXppb25lLWFsLXN1aWNpZGlvLXBlci1sYS1tb3J0ZS1kaS1ydWZmaW5vXzkyNWIzYTFhLTJmZTAtNGYwNy1iMGZmLWNmOTNmOGY3OTVlNS5odG1s0gEA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Indagine per istigazione al suicidio per la morte di Luca Ruffino. Visibilia crolla in Borsa  Agenzia ANSA\r\n</li><li>Milano, morto suicida Luca Ruffino, era presidente di Visibilia Editore  Open\r\n</li><li>Addio a Luca Ruffino, titolare dell'unico stud…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T13:14:00Z"
    },
    {
        "title": "Il leader dei Popolari europei lascia socchiusa la porta a Meloni: “Vuole plasmare l’Ue, rispettata e accettata a livello internazionale”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-leader-dei-popolari-europei-lascia-socchiusa-la-porta-a-meloni-vuole-plasmare-lue-rispettata-e-accettata-a-livello-internazionale/7254863/",
        "description": "La porta dei Popolari europei a Fratelli d’Italia non è ancora aperta, ma Manfred Weber sembra volerla tenere socchiusa. Magari in vista di un asse coi Conservatori dopo il voto per l’Eurocamera del 2024. Il possibile ingresso di FdI nel Ppe “non è al momento…",
        "content": "La porta dei Popolari europei a Fratelli d’Italia non è ancora aperta, ma Manfred Weber sembra volerla tenere socchiusa. Magari in vista di un asse coi Conservatori dopo il voto per l’Eurocamera del … [+2549 chars]",
        "publishedAt": "2023-08-07T13:13:56Z"
    },
    {
        "title": "Elon Musk vs Mark Zuckerberg: contrordine, forse l’incontro nella gabbia si farà davvero. I miliardari litigano su data e social dove trasmetterlo",
        "source": "Leganerd.com",
        "url": "https://leganerd.com/2023/08/07/elon-musk-vs-mark-zuckerberg-contrordine-forse-lincontro-nella-gabbia-si-fara-davvero-i-miliardari-litigano-su-data-e-social-dove-trasmetterlo/",
        "description": "La rivalità tra Zuckerberg e Musk continua. Se pochi giorni fa sembrava che l’idea di un incontro di arti marziali miste fosse naufragato definitivamente, ora le cose hanno preso rapidamente una piega molto diversa. “L’incontro si farà e verrà trasmesso in di…",
        "content": "La rivalità tra Zuckerberg e Musk continua. Se pochi giorni fa sembrava che l’idea di un incontro di arti marziali miste fosse naufragato definitivamente, ora le cose hanno preso rapidamente una pieg… [+1823 chars]",
        "publishedAt": "2023-08-07T13:11:23Z"
    },
    {
        "title": "È morto a 92 anni Mario Tronti, politico e filosofo",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/politica/2023/08/07/news/mario_tronti_morto_politico_92_anni-410335343/",
        "description": "Già militante del Pci e parlamentare, si è spento questa mattina a Ferentillo in provincia di Terni",
        "content": "È morto a 92 anni Mario Tronti, politico e filosofo, una vita a sinistra. Già militante del Partito comunista italiano, Tronti è stato anche parlamentare. Eletto la prima volta al Senato nel 1992 con… [+521 chars]",
        "publishedAt": "2023-08-07T13:11:16Z"
    },
    {
        "title": "E-R investe sulle scuola di montagna con oltre 800 mila euro",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/emiliaromagna/notizie/2023/08/07/e-r-investe-sulle-scuola-di-montagna-con-oltre-800-mila-euro_68a9edf2-37f3-44c3-973d-6c5759fac987.html",
        "description": "La Regione Emilia-Romagna con 812 mila euro si impegna a sostenere le pluriclassi dei comuni montani. (ANSA)",
        "content": "La Regione Emilia-Romagna con 812\r\nmila euro si impegna a sostenere le pluriclassi dei comuni\r\nmontani. Via libera della giunta regionale al bando rivolto ai\r\nComuni che dovranno co-progettare con le… [+2047 chars]",
        "publishedAt": "2023-08-07T13:08:52Z"
    },
    {
        "title": "Pomeriggio Cinque 2023 – 24: il primo promo ufficiale con Myrta Merlino (video)",
        "source": "Tvblog.it",
        "url": "https://www.tvblog.it/post/pomeriggio-cinque-2023-24-promo-ufficiale-myrta-merlino-video",
        "description": "Il video con il primo promo ufficiale dell'edizione 2023 - 24 di Pomeriggio Cinque condotta da Myrta Merlino dal 4 settembre su Canale 5",
        "content": "Pochi minuti fa, su Canale 5, è andato in onda il primo promo ufficiale delledizione 2023 24 di Pomeriggio Cinque. Il programma di approfondimento, dopo quindici stagioni condotte da Barbara dUrso, a… [+2670 chars]",
        "publishedAt": "2023-08-07T13:01:35Z"
    },
    {
        "title": "Centro Sperimentale Cinematografia, un punto in attesa del via libera alla riforma",
        "source": "Leganerd.com",
        "url": "https://leganerd.com/2023/08/07/centro-sperimentale-cinematografia-un-punto-in-attesa-del-via-libera-alla-riforma/",
        "description": "Per il Centro Sperimentale di Cinematografia, l’ateneo più prestigioso e rilevante (basti guardare i nomi degli ex frequentanti della scuola) della realtà legata alla formazione in ambito cinematografico del nostro Paese, si è ormai arrivati ad un punto di sv…",
        "content": "Per il Centro Sperimentale di Cinematografia, l’ateneo più prestigioso e rilevante (basti guardare i nomi degli ex frequentanti della scuola) della realtà legata alla formazione in ambito cinematogra… [+7807 chars]",
        "publishedAt": "2023-08-07T13:00:32Z"
    },
    {
        "title": "Ambientalisti in rivolta contro l’adeguamento dei limiti dei campi elettromagnetici",
        "source": "Macitynet.it",
        "url": "https://www.macitynet.it/ambientalisti-in-rivolta-contro-ladeguamento-dei-limiti-dei-campi-elettromagnetici/",
        "description": "Legambiente contro l'art. 7 del decreto legge Asset per l'adeguamento dei limiti dei campi elettromagnetici.\n- su macitynet.it Ambientalisti in rivolta contro l’adeguamento dei limiti dei campi elettromagnetici",
        "content": "Potrebbe definirsi una sfida tra connessione e salute Pubblica quella posta dall’articolo 7 del decreto legge denominato Asset rubricato “Adeguamento dei Limiti dei Campi Elettromagnetici”. Gli ambie… [+3380 chars]",
        "publishedAt": "2023-08-07T12:59:02Z"
    },
    {
        "title": "Mezzo miliardo di risparmi se metà dei fumatori inglesi passasse alle sigarette elettroniche",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/salute/23_agosto_07/sigaretta-elettronica-risparmio-inghilterra-2a2ed300-34ff-11ee-b465-749224be76b0.shtml",
        "description": "Uno studio ha quantificato i vantaggi per il sistema sanitario di una transizione verso alternative alle sigarette tradizionali come dispositivi elettronici e a tabacco non combusto. In Gb il fumo è responsabile di circa 74mila decessi all’anno",
        "content": "di Redazione SaluteUna ricerca ha quantificato i vantaggi economici per il sistema sanitario in caso di transizione verso i dispositivi elettronici. In Gran Bretagna il fumo è responsabile di circa 7… [+3672 chars]",
        "publishedAt": "2023-08-07T12:59:02Z"
    },
    {
        "title": "Harry e Meghan in cerca di nuovi amici dopo i litigi (e spunta John Travolta)",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/moda/23_agosto_07/harry-meghan-cerca-nuovi-amici-litigi-spunta-john-travolta-a44bd1fc-350d-11ee-b465-749224be76b0.shtml",
        "description": "Dopo la fine dell’amicizia con i Beckham e con i Clooney, i Sussex starebbero cercando di allargare il giro di frequentazioni hollywoodiane. Sono stati visti a Los Angeles con l’attore di «Grease». Ma non mancano i politici",
        "content": "di Federica Bandirali Dopo la fine dell’amicizia con i Beckham e con i Clooney, i Sussex starebbero cercando di allargare il giro di frequentazioni hollywoodiane. Sono stati visti a Los Angeles con l… [+2238 chars]",
        "publishedAt": "2023-08-07T12:53:59Z"
    },
    {
        "title": "Presidente sudafricano incontrerà Xi Jinping il 22 agosto",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/presidente-sudafricano-incontrera-xi-jinping-il-22-agosto-17416154.html",
        "description": "Il presidente sudafricano Cyril Ramaphosa riceverà il presidente cinese Xi Jinping, che arriverà nel Paese in visita di Stato, ha reso noto l'ufficio del leader sudafricano.",
        "content": "https://it.sputniknews.com/20230807/presidente-sudafricano-incontrera-xi-jinping-il-22-agosto-17416154.html\r\nPresidente sudafricano incontrerà Xi Jinping il 22 agosto\r\nPresidente sudafricano incontre… [+1512 chars]",
        "publishedAt": "2023-08-07T12:47:00Z"
    },
    {
        "title": "Regno Unito, i primi migranti portati sulla chiatta galleggiante. Il governo ora vuole mandarli anche sull’Isola dell’Ascensione",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/esteri/2023/08/07/news/migranti_illegali_regno_unito_chiatta_galleggiante-410333380/",
        "description": "Almeno 50 irregolari trasferiti sulla Bibby Stockholm. Le associazioni: L’ipotesi dell’esecutivo Sunak di portare i migranti irregolari anche sull’Isola nell'oceano Atlantico meridionale",
        "content": "LONDRA. I primi 50 migranti e richiedenti asilo illegali, come li definisce il governo di Rishi Sunak, sono stati sistemati stamattina nella controversa chiatta Bibby Stockholm, a Portland, nel Sud d… [+205 chars]",
        "publishedAt": "2023-08-07T12:40:01Z"
    },
    {
        "title": "Massimizza la tua connessione Internet con una VPN con meno di 2 euro",
        "source": "Html.it",
        "url": "https://www.html.it/magazine/massimizza-la-tua-connessione-internet-con-una-vpn-con-meno-di-2-euro/",
        "description": "Con AtlasVPN è possibile accedere a una VPN in grado di garantire una connessione illimitata e sicura a meno di 2 euro al mese.\nLeggi Massimizza la tua connessione Internet con una VPN con meno di 2 euro",
        "content": "Accedere a Internet alla massima velocità possibile oltre che in sicurezza e nel rispetto della propria privacy, evitando qualsiasi forma di tracciamento, richiede il ricorso a una VPNillimitata e si… [+2153 chars]",
        "publishedAt": "2023-08-07T12:38:27Z"
    },
    {
        "title": "Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive”",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2023/08/07/news/trasporto_aereo_le_compagnie_contro_il_decreto_del_governo-410333377/",
        "description": "La note delle associazioni di settore: “Norme in contrasto con la nromativa europea”",
        "content": "MILANO   Gli interventi sul 'caro voli' che il governo ha messo a punto nel decreto in discussione questa sera mettono in allarme le compagnie. È quanto sottolineano in una nota Ibar (Italian Board o… [+2365 chars]",
        "publishedAt": "2023-08-07T12:37:46Z"
    },
    {
        "title": "Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive” - la Repubblica",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMieGh0dHBzOi8vd3d3LnJlcHViYmxpY2EuaXQvZWNvbm9taWEvMjAyMy8wOC8wNy9uZXdzL3RyYXNwb3J0b19hZXJlb19sZV9jb21wYWduaWVfY29udHJvX2lsX2RlY3JldG9fZGVsX2dvdmVybm8tNDEwMzMzMzc3L9IBfGh0dHBzOi8vd3d3LnJlcHViYmxpY2EuaXQvZWNvbm9taWEvMjAyMy8wOC8wNy9uZXdzL3RyYXNwb3J0b19hZXJlb19sZV9jb21wYWduaWVfY29udHJvX2lsX2RlY3JldG9fZGVsX2dvdmVybm8tNDEwMzMzMzc3L2FtcC8?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive”  la Repubblica\r\n</li><li>Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue»  Corriere della Sera\r\n</li><li>Arriva un limite al caro …",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T12:35:31Z"
    },
    {
        "title": "Caro voli, le compagnie aeree contro il decreto: «È punitivo e contro i regolamenti Ue»",
        "source": "Corriere.it",
        "url": "https://www.corriere.it/economia/consumi/23_agosto_07/caro-voli-compagnie-aeree-contro-decreto-punitivo-contro-regolamenti-ue-1047ab82-3519-11ee-b465-749224be76b0.shtml",
        "description": "La reazione delle associazioni dei vettori in Italia Aicalf, Ibar e Assaereo alla vigilia del consiglio dei ministri. «Questa norma è un precedente pericoloso, ricorreremo a Bruxelles»",
        "content": "Le norme contro il «caro voli» non solo sono «punitive», ma vanno anche contro le regole europee sul libero mercato. Le compagnie aeree rispondono così alle intenzioni del governo italiano di porre u… [+4614 chars]",
        "publishedAt": "2023-08-07T12:34:39Z"
    },
    {
        "title": "Al via cantiere nuovi impianti sci a Ovindoli",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/abruzzo/notizie/2023/08/07/al-via-cantiere-nuovi-impianti-sci-a-ovindoli_0f13f324-3153-400c-9d00-0739d6e3a773.html",
        "description": "\"Diamo finalmente il via ad un intervento programmato da anni ma a lungo sospirato, dopo un susseguirsi di ricorsi di chi, con visioni anacronistiche e ideologiche continua a ritenere incompatibili sviluppo e tutela ambientale. (ANSA)",
        "content": "\"Diamo finalmente il via ad un\r\nintervento programmato da anni ma a lungo sospirato, dopo un\r\nsusseguirsi di ricorsi di chi, con visioni anacronistiche e\r\nideologiche continua a ritenere incompatibil… [+1454 chars]",
        "publishedAt": "2023-08-07T12:27:04Z"
    },
    {
        "title": "Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue» - Corriere della Sera",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiqAFodHRwczovL3d3dy5jb3JyaWVyZS5pdC9lY29ub21pYS9jb25zdW1pLzIzX2Fnb3N0b18wNy9jYXJvLXZvbGktY29tcGFnbmllLWFlcmVlLWNvbnRyby1kZWNyZXRvLXB1bml0aXZvLWNvbnRyby1yZWdvbGFtZW50aS11ZS0xMDQ3YWI4Mi0zNTE5LTExZWUtYjQ2NS03NDkyMjRiZTc2YjAuc2h0bWzSAQA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue»  Corriere della Sera\r\n</li><li>Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive”  la Repubblica\r\n</li><li>Arriva un limite al caro …",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T12:26:11Z"
    },
    {
        "title": "Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue» - Corriere della Sera",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiqAFodHRwczovL3d3dy5jb3JyaWVyZS5pdC9lY29ub21pYS9jb25zdW1pLzIzX2Fnb3N0b18wNy9jYXJvLXZvbGktY29tcGFnbmllLWFlcmVlLWNvbnRyby1kZWNyZXRvLXB1bml0aXZvLWNvbnRyby1yZWdvbGFtZW50aS11ZS0xMDQ3YWI4Mi0zNTE5LTExZWUtYjQ2NS03NDkyMjRiZTc2YjAuc2h0bWzSAasBaHR0cHM6Ly93d3cuY29ycmllcmUuaXQvZWNvbm9taWEvY29uc3VtaS8yM19hZ29zdG9fMDcvY2Fyby12b2xpLWNvbXBhZ25pZS1hZXJlZS1jb250cm8tZGVjcmV0by1wdW5pdGl2by1jb250cm8tcmVnb2xhbWVudGktdWUtMTA0N2FiODItMzUxOS0xMWVlLWI0NjUtNzQ5MjI0YmU3NmIwX2FtcC5odG1s?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Caro voli, le compagnie aeree criticano il decreto: «È punitivo e contro i regolamenti Ue»  Corriere della Sera\r\n</li><li>Trasporto aereo, le compagnie contro il decreto del governo: “Misure punitive”  la Repubblica\r\n</li><li>Una beffa il tetto al car…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T12:26:11Z"
    },
    {
        "title": "Dunkirk: l’epico dramma di guerra di Christoher Nolan torna al cinema dal 7 agosto",
        "source": "Cineblog.it",
        "url": "https://www.cineblog.it/post/dunkirk-di-nolan-torna-al-cinema-curiosita",
        "description": "Dunkirk, l’acclamato kolossal a sfondo bellico del regista Christopher Nolan (“Interstellar”, “Inception”, la trilogia de “Il cavaliere oscuro”) torna nei cinema italiani a partire dal 7 agosto 2023.",
        "content": "Dunkirk, lacclamato kolossal a sfondo bellico del regista Christopher Nolan (Interstellar, Inception, la trilogia de Il cavaliere oscuro) torna nei cinema italiani a partire dal 7 agosto. Nolan porta… [+27484 chars]",
        "publishedAt": "2023-08-07T12:19:17Z"
    },
    {
        "title": "Il no della sindaca di Brescia all’accoglienza di 25 migranti sorprende: ricordo un caso ben diverso",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-no-della-sindaca-di-brescia-allaccoglienza-di-25-migranti-sorprende-ricordo-un-caso-ben-diverso/7254618/",
        "description": "L’incessante arrivo sul suolo italiano di migliaia di nuovi profughi e richiedenti asilo, dei quali alcune migliaia sono attesi, nelle prossime ore, in Lombardia, ripropone il tema dell’accoglienza nelle nostre città. Quasi 100mila dall’inizio dell’anno ad og…",
        "content": "L’incessante arrivo sul suolo italiano di migliaia di nuovi profughi e richiedenti asilo, dei quali alcune migliaia sono attesi, nelle prossime ore, in Lombardia, ripropone il tema dell’accoglienza n… [+2804 chars]",
        "publishedAt": "2023-08-07T12:08:13Z"
    },
    {
        "title": "Il no della sindaca di Brescia all’accoglienza di 25 migranti sorprende: in passato agì diversamente",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-no-della-sindaca-di-brescia-allaccoglienza-di-25-migranti-sorprende-in-passato-agi-diversamente/7254618/",
        "description": "L’incessante arrivo sul suolo italiano di migliaia di nuovi profughi e richiedenti asilo, dei quali alcune migliaia sono attesi, nelle prossime ore, in Lombardia, ripropone il tema dell’accoglienza nelle nostre città. Quasi 100mila dall’inizio dell’anno ad og…",
        "content": "L’incessante arrivo sul suolo italiano di migliaia di nuovi profughi e richiedenti asilo, dei quali alcune migliaia sono attesi, nelle prossime ore, in Lombardia, ripropone il tema dell’accoglienza n… [+2804 chars]",
        "publishedAt": "2023-08-07T12:08:13Z"
    },
    {
        "title": "Tifone in Corea del Sud, il raduno di scout chiude in anticipo: saranno evacuati in 40mila",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/tifone-in-corea-del-sud-il-raduno-di-scout-chiude-in-anticipo-saranno-evacuati-in-40mila/7254694/",
        "description": "Circa 40mila scout provenienti da 158 paesi attualmente riuniti in Corea del Sud per il 25esimo evento mondiale del “Jamboree” stanno per essere evacuati in vista della tempesta tropicale Khanun che si sta per abbattere sul Paese. L’Organizzazione mondiale de…",
        "content": "Circa 40mila scout provenienti da 158 paesi attualmente riuniti in Corea del Sud per il 25esimo evento mondiale del “Jamboree” stanno per essere evacuati in vista della tempesta tropicale Khanun che … [+1653 chars]",
        "publishedAt": "2023-08-07T12:06:39Z"
    },
    {
        "title": "Su il limite sulle frequenze, il Governo vuole dare potenza al 5G: è scontro",
        "source": "Hdblog.it",
        "url": "https://www.hdblog.it/mobile/articoli/n572525/limite-frequenze-elettromagnetiche-5g-italia/",
        "description": "L'Italia ha il limite alle emissioni elettromagnetiche più basso in Europa",
        "content": "Durante l'ultimo Consiglio dei ministri prima della pausa estiva, il Governo si confronterà anche sul limite alle emissioni elettromagnetiche. L'intenzione è quella di alzarlo, l'Italia non solo è tr… [+4030 chars]",
        "publishedAt": "2023-08-07T12:06:00Z"
    },
    {
        "title": "Guidare una supercar? Serve la super patente. Ecco dove",
        "source": "Gazzetta.it",
        "url": "https://www.gazzetta.it/motori/la-mia-auto/07-08-2023/guidare-una-supercar-serve-la-super-patente-ecco-dove.shtml",
        "description": "Da fine 2024, per guidare auto con un rapporto peso/potenza pari o superiore a 276 kW (375 Cv) per tonnellata, andrà superato un corso online. E sono in arrivo nuove restrizioni",
        "content": "Maurizio Bertera\r\n7 agosto - MILANO\r\nC'è un incidente mortale, legato a un'auto italiana, alla base della sorprendente decisione da parte del Governo del South Australia di rendere obbligatoria una p… [+3022 chars]",
        "publishedAt": "2023-08-07T11:59:02Z"
    },
    {
        "title": "Senato della Nigeria: no all'intervento in Niger",
        "source": "Piccolenote.it",
        "url": "https://www.piccolenote.it/mondo/senato-della-nigeria-no-allintervento-niger",
        "description": "Il Senato della Nigeria si è opposto alla richiesta del presidente Bola Tinubu di autorizzare un intervento contro il Niger. Un colpo di scena che per il momento ha dissipato i venti di guerra che soffiano forti sul Shael, ma che non placa le tensioni. Ieri è…",
        "content": "Tempo di lettura: 3minutiIl Senato della Nigeria si è opposto alla richiesta del presidente Bola Tinubu di autorizzare un intervento contro il Niger. Un colpo di scena che per il momento ha dissipato… [+4482 chars]",
        "publishedAt": "2023-08-07T11:56:52Z"
    },
    {
        "title": "SE NON PUOI SCONFIGGERLI CON LE ARMI, FALLO CON LA DISINFORMAZIONE – MOSCA CERCA DI BOICOTTARE L'ADESIONE DELLA SVEZIA ALLA NATO CAVALCANDO ONLINE LE PROTESTE DEL MONDO ARABO PER I ROGHI DEL CORANO AVVENUTI A STOCCOLMA –  SECONDO IL MINISTERO DELLA DIFESA SVEDESE, “I MEDIA CONTROLLATI DALLO STATO RUSSO ‘RT’ E ‘SPUTNIK’ HANNO PUBBLICATO UN MILIONE DI POST IN ARABO SOSTENENDO FALSAMENTE CHE IL GOVERNO SOSTIENE I ROGHI DEL CORANO”",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/se-non-puoi-sconfiggerli-armi-fallo-disinformazione-ndash-362911.htm",
        "description": "Estratto dell’articolo da “il Giornale”   corano bruciato a stoccolma 1 Un uso massiccio di blogger, social e post in rete per ostacolare l’adesione della Svezia alla Nato, alimentando un conflitto con i Paesi Arabi, diffondendo più di «un milione di post in …",
        "content": "Estratto dell’articolo da “il Giornale”\r\ncorano bruciato a stoccolma 1\r\nUn uso massiccio di blogger, social e post in rete per ostacolare l’adesione della Svezia alla Nato, alimentando un conflitto c… [+2191 chars]",
        "publishedAt": "2023-08-07T11:42:00Z"
    },
    {
        "title": "Mali e Burkina Faso invieranno una delegazione in Niger",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/mali-e-burkina-faso-invieranno-una-delegazione-in-niger-17416062.html",
        "description": "Mali e Burkina Faso inviano una delegazione governative in Niger come segno di solidarietà, ha annunciato l'esercito maliano.",
        "content": "https://it.sputniknews.com/20230807/mali-e-burkina-faso-invieranno-una-delegazione-in-niger-17416062.html\r\nMali e Burkina Faso invieranno una delegazione in Niger\r\nMali e Burkina Faso invieranno una … [+2767 chars]",
        "publishedAt": "2023-08-07T11:40:00Z"
    },
    {
        "title": "Pnrr, la proposta di revisione del governo Meloni arriva alla Commissione Ue: cosa succede adesso - Fanpage.it",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMigAFodHRwczovL3d3dy5mYW5wYWdlLml0L3BvbGl0aWNhL3BucnItbGEtcHJvcG9zdGEtZGktcmV2aXNpb25lLWRlbC1nb3Zlcm5vLW1lbG9uaS1hcnJpdmEtYWxsYS1jb21taXNzaW9uZS11ZS1jb3NhLXN1Y2NlZGUtYWRlc3NvL9IBAA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Pnrr, la proposta di revisione del governo Meloni arriva alla Commissione Ue: cosa succede adesso  Fanpage.it\r\n</li><li>Ue: 'L'Italia ha presentato il nuovo Pnrr con il Repower'  Agenzia ANSA\r\n</li><li>Pnrr, presentata alla Commissione europea la prop…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T11:36:59Z"
    },
    {
        "title": "La posizione delle compagnie aeree sull’algoritmo che determina i prezzi dei voli",
        "source": "Giornalettismo.com",
        "url": "https://www.giornalettismo.com/algoritmo-biglietti-aerei-prezzi-posizione-compagnie/",
        "description": "Il tema del tracciamento e la profilazione che restituiscono biglietti a un costo differente è noto da anni. A livello ufficiale, però, nessuna azienda si è esposta in una dichiarazione pubblica\nL'articolo La posizione delle compagnie aeree sull’algoritmo che…",
        "content": "Non sono bastate alcune segnalazioni (anonime) proveniente dagli ambienti di management di alcune importanti compagnie aeree europee. Non è servita l’apertura di un’istruttoria da parte dell’Autorità… [+5586 chars]",
        "publishedAt": "2023-08-07T11:07:05Z"
    },
    {
        "title": "Sull’enorme chiatta “Bibby Stockholm” sono arrivati i primi richiedenti asilo mandati dal governo britannico",
        "source": "Ilpost.it",
        "url": "https://www.ilpost.it/2023/08/07/chiatta-regno-unito-richiedenti-asilo/",
        "description": "",
        "content": "<ul><li>Mondo</li><li>lunedì 7 Agosto 2023</li></ul>\r\nLunedì mattina sono arrivati sull’enorme chiatta “Bibby Stockholm” i primi richiedenti asilo che il governo britannico ha deciso di ospitare lì i… [+1448 chars]",
        "publishedAt": "2023-08-07T11:04:21Z"
    },
    {
        "title": "Ucraina, la diretta – Vertice Gedda, Pechino: “Consenso sulla soluzione della crisi”. Ankara: “Erdoğan proporrà a Putin il cessate il fuoco”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/live-post/2023/08/07/ucraina-la-diretta-vertice-gedda-pechino-consenso-sulla-soluzione-della-crisi/7254540/",
        "description": "Mosca gelida sull’incontro per la pace in Arabia Saudita: “Non ha senso senza di noi”. Zakharova: “I Paesi Brics condividano con noi le loro valutazioni”. Il capo del Cremlino sarà in visita in Turchia a fine agosto. Bombardamenti russi su Kupyansk e Kherson:…",
        "content": "Vertice di Gedda, Podolyak: “Presenza cinese è un evento storico”\r\n“È stato un vertice molto produttivo. Siamo soddisfatti, ci ha permesso di risolvere vari problemi. Ha formulato una piattaforma uni… [+1200 chars]",
        "publishedAt": "2023-08-07T11:02:42Z"
    },
    {
        "title": "COME MAI IL NIGERIANO CHE HA AGGREDITO E UCCISO IRIS SETTI, A ROVERETO, ERA A PIEDE LIBERO? – L’UOMO, CLANDESTINO, ERA NOTO ALLE FORZE DELL’ORDINE: NELL’AGOSTO  2022, UBRIACO, AVEVA AGGREDITO PASSANTI E SI ERA SCAGLIATO CONTRO ALCUNI CARABINIERI. UN’ALTRA VOLTA AVEVA MINACCIATO ALCUNE PERSONE CON UNA BOTTIGLIA ROTTA. EPPURE, ERA LIBERO DI SCORRAZZARE IN GIRO – LA RICOSTRUZIONE: HA TENTATO DI STUPRARE LA 61ENNE, POI HA INIZIATO A COLPIRLA CON PUGNI, FORSE ANCHE CON UNA PIETRA…",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/come-mai-nigeriano-che-ha-aggredito-ucciso-iris-setti-rovereto-era-362905.htm",
        "description": "1. PASSEGGIA NEL PARCO AMMAZZATA A PUGNI DA NIGERIANO RECIDIVO Estratto dell’articolo di Simona Pletto per “Libero quotidiano”   il nigeriano che ha ucciso iris setti a rovereto Ha tentato di stuprarla, lei si è difesa ed è stata ammazzata a pugni da un niger…",
        "content": "1. PASSEGGIA NEL PARCO AMMAZZATA A PUGNI DA NIGERIANO RECIDIVO\r\nEstratto dell’articolo di Simona Pletto per “Libero quotidiano”\r\nil nigeriano che ha ucciso iris setti a rovereto \r\nHa tentato di stupr… [+5127 chars]",
        "publishedAt": "2023-08-07T10:57:00Z"
    },
    {
        "title": "Pnrr, presentata alla Commissione europea la proposta di revisione - TGCOM",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiYmh0dHBzOi8vd3d3LnRnY29tMjQubWVkaWFzZXQuaXQvcG9saXRpY2EvcG5yci1jb21taXNzaW9uZS1ldXJvcGVhLXJldmlzaW9uZV82ODEwODg2Ni0yMDIzMDJrLnNodG1s0gE4aHR0cHM6Ly9hbXAudGdjb20yNC5tZWRpYXNldC5pdC90Z2NvbTI0L2FydGljbGUvNjgxMDg4NjY?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Pnrr, presentata alla Commissione europea la proposta di revisione  TGCOM\r\n</li><li>Ue, 'l'Italia ha presentato il nuovo Pnrr con il Repower' - Economia - Ansa.it  Agenzia ANSA\r\n</li><li>Pnrr, la proposta di revisione del governo Meloni arriva alla Co…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T10:55:16Z"
    },
    {
        "title": "Ma quindi si può intervenire per via legislativa su un algoritmo? E perché questa cosa non vale per Google e Meta?",
        "source": "Giornalettismo.com",
        "url": "https://www.giornalettismo.com/algoritmo-e-pratica-commerciale-scorretta-social/",
        "description": "La decisione del governo mette in discussione la metodologia utilizzata dalle compagnie aeree per la raccolta di dati personali e la conseguente contromisura. Nonostante molti interrogativi sul tema, non è avvenuta la stessa cosa per i giganti di Big Tech?\nL'…",
        "content": "Attenzione, perché c’è una dichiarazione di un ministro della Repubblica che potrebbe in qualche modo sovvertire quella relazione che, fino a questo momento, aveva caratterizzato i percorsi legislati… [+4091 chars]",
        "publishedAt": "2023-08-07T10:50:38Z"
    },
    {
        "title": "WP: Ucraina diventa il più grande ricevitore di aiuti USA al mondo con 66,2 miliardi di dollari",
        "source": "Sputnik International",
        "url": "https://it.sputniknews.com/20230807/wp-ucraina-diventa-il-piu-grande-ricevitore-di-aiuti-usa-al-mondo-con-662-miliardi-di-dollari-17415773.html",
        "description": "Il volume del sostegno americano all'Ucraina è diventato il più grande dalla seconda guerra mondiale, quando 16 alleati hanno ricevuto fondi per la ricostruzione nell'ambito del Piano Marshall. Allo stesso tempo, relativamente alla quota del PIL, gli Stati ba…",
        "content": "La Russia ha lanciato un'operazione speciale in Ucraina il 24 febbraio dopo che le Repubbliche del Donbass hanno chiesto aiuto a causa dei continui attacchi delle forze di Kiev.\r\nhttps://it.sputnikne… [+3289 chars]",
        "publishedAt": "2023-08-07T10:49:00Z"
    },
    {
        "title": "GPTBot: bloccare o consentire l’utilizzo delle risorse Web per ChatGPT",
        "source": "Ilsoftware.it",
        "url": "https://www.ilsoftware.it/gptbot-bloccare-o-consentire-lutilizzo-delle-risorse-web-per-chatgpt/",
        "description": "GPTBot: cos'è e come funziona il crawler che scansiona le risorse pubblicate sul Web e le passa ai modelli generativi di OpenAI.",
        "content": "OpenAI ha utilizzato una combinazione di tecniche avanzate e risorse di calcolo di alto livello per la fase di addestramento dei suoi modelli generativi. Tra i meccanismi chiave utilizzati vi è l’imp… [+5237 chars]",
        "publishedAt": "2023-08-07T10:47:08Z"
    },
    {
        "title": "Il nuovo Pnrr sul tavolo della Commissione europea. Il governo italiano invia la revisione",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/economia/2023/08/07/news/il_nuovo_pnrr_sul_tavolo_della_commissione_europea_il_governo_italiano_invia_la_revisione-410319066/",
        "description": "Nella proposta ci sono 144 modifiche, tra riforme e investimenti. Entra RepowerEU, il nuovo capitolo per le infrastrutture energetiche e i bonus per l’efficientamento delle case. Fitto vede i governatori: il nodo delle coperture per i progetti cancellati dal …",
        "content": "ROMA  Il nuovo Pnrr è sul tavolo della Commissione europea. È una nota di Raffaele Fitto, il ministro che ha la delega al Piano nazionale di ripresa e resilienza, ad annunciare che il governo italian… [+2310 chars]",
        "publishedAt": "2023-08-07T10:45:55Z"
    },
    {
        "title": "Ue, 'l'Italia ha presentato il nuovo Pnrr con il Repower'",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/flash/2023/08/07/-presentata-a-commissione-ue-proposta-di-revisione-del-pnrr-_5d10cc99-c013-4e59-8dc8-64932717cefa.html",
        "description": "Commissione, 'giunta proposta di 144 modifiche a piano iniziale'. 'Per Repower dotazione all'Italia è di 2,76 miliardi' (ANSA)",
        "content": "L'Italia ha presentato all'Ue il nuovo Pnrr con l'aggiunta del capitolo REPowerEU. E' quanto annuncia la Commissione Ue confermando che il governo \"ha proposto di rivedere 144 investimenti e riforme … [+1524 chars]",
        "publishedAt": "2023-08-07T10:43:36Z"
    },
    {
        "title": "Bruciati 6.070 ettari di verde, il Wwf fa il bilancio degli incendi",
        "source": "La Repubblica",
        "url": "https://palermo.repubblica.it/cronaca/2023/08/07/news/bruciati_6070_ettari_verde_incendi_palermo_wwf-410318297/",
        "description": "Gli ambientalisti hanno sorvolato le aree colpite dai roghi: “Magistratura, forze dell’ordine e politica intervengano per fermare lo scempio”",
        "content": "Il Wwf lo definisce \"uno sfregio irreparabile alla città di Palermo\". A bordo di un velivolo dell'Aeroclub Boccadifalco, gli ambientalisti hanno sorvolato le alture della Conca d'Oro: \"Si è salvato, … [+178 chars]",
        "publishedAt": "2023-08-07T10:43:21Z"
    },
    {
        "title": "Weber, Meloni non è come AfD ma dimostri di essere con l'Ue",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/weber-meloni-non-e-come-afd-ma-dimostri-di-essere-con-lue_6682bedd-b9e8-4a4a-9a7b-a4c018aaf9b2.html",
        "description": "\"Credo che Giorgia Meloni e Fratelli d'Italia debbano dimostrare nelle prossime settimane e mesi di essere al fianco di questa Europa\". (ANSA)",
        "content": "\"Credo che Giorgia Meloni e\r\nFratelli d'Italia debbano dimostrare nelle prossime settimane e\r\nmesi di essere al fianco di questa Europa\". Lo ha detto il\r\npresidente del Partito popolare europeo, Manf… [+1203 chars]",
        "publishedAt": "2023-08-07T10:39:33Z"
    },
    {
        "title": "Ue, 'l'Italia ha presentato il nuovo Pnrr con il Repower'",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/ue-litalia-ha-presentato-il-nuovo-pnrr-con-il-repower_7ddb3b96-fbd7-4ced-99d3-0c1db3274bd3.html",
        "description": "L'Italia ha presentato all'Ue il nuovo Pnrr con l'aggiunta del Icapitolo REPowerEU. E' quanto annuncia la Commissione Ue confermando che il governo \"ha proposto di rivedere 144 investimenti e riforme relative alle sei aree tematiche del piano. (ANSA)",
        "content": "Se hai scelto di non accettare i cookie di profilazione e tracciamento, puoi aderire all’abbonamento \"Consentless\" a un costo molto accessibile, oppure scegliere un altro abbonamento per accedere ad … [+320 chars]",
        "publishedAt": "2023-08-07T10:38:00Z"
    },
    {
        "title": "Salina Doc Fest 2023: dal 13 al 17 settembre la XVII edizione “Donna Oltre Confini”",
        "source": "Cineblog.it",
        "url": "https://www.cineblog.it/post/salina-doc-fest-2023-programma-ospiti",
        "description": "Presentato a Roma il Salina Doc Fest 2023 con sei titoli del concorso., proiezioni, incontri, spettacoli dal vivo e l'omaggio ad Agnès Varda.",
        "content": "Dal 13 al 17 settembre 2023 avrà luogo la diciassettesima edizione del Salina Doc Fest Donna Oltre Confini, fondato e diretto da Giovanna Taviani. Il festival del documentario narrativo, dedicato all… [+11823 chars]",
        "publishedAt": "2023-08-07T10:35:34Z"
    },
    {
        "title": "Il flop dei cartelloni con i prezzi medi. Benzina e gasolio ancora su nonostante il calo delle quotazioni del petrolio",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/il-flop-dei-cartelloni-con-i-prezzi-medi-benzina-e-gasolio-ancora-su-nonostante-il-calo-delle-quotazioni-del-petrolio/7254768/",
        "description": "Prosegue la corsa dei prezzi dei carburanti. Anche oggi, per l’ennesimo giorno, si registrano ritocchi al rialzo per benzina e gasolio. Il prezzo medio praticato della benzina in modalità self è 1,937 euro/litro (1,933 la rilevazione precedente), con i divers…",
        "content": "Prosegue la corsa dei prezzi dei carburanti. Anche oggi, per l’ennesimo giorno, si registrano ritocchi al rialzo per benzina e gasolio. Il prezzo medio praticato della benzina in modalità self è 1,93… [+1499 chars]",
        "publishedAt": "2023-08-07T10:32:29Z"
    },
    {
        "title": "L’IA pilota un drone da guerra per la prima volta",
        "source": "Tomshw.it",
        "url": "https://www.tomshw.it/altro/lia-pilota-un-drone-da-guerra-per-la-prima-volta/",
        "description": "L'IA continua a ottenere successi e ora sembra anche in grado di pilotare, limitatamente, i droni militari senza pilota.",
        "content": "Spazio e Scienze L’IA pilota un drone da guerra per la prima volta\r\nTom's Hardware vive grazie al suo pubblico. Quando compri qualcosa dai nostri link, potremmo guadagnare una commissione. Scopri di … [+2436 chars]",
        "publishedAt": "2023-08-07T10:30:55Z"
    },
    {
        "title": "Allergica alle arachidi, spende 185 dollari per impedire agli altri di mangiarle",
        "source": "Dissapore.com",
        "url": "https://www.dissapore.com/notizie/allergica-alle-arachidi-spende-185-dollari-per-impedire-agli-altri-di-mangiarle/",
        "description": "Succede in Germania: una donna allergica alle arachidi ha speso 185 dollari per comprare tutti i pacchetti di frutta secca del volo aereo su cui si trovava in modo da impedire agli altri passeggeri di mangiarle\nL'articolo Allergica alle arachidi, spende 185 d…",
        "content": "Questa storia arriva dalla Germania. O meglio: da un volo Eurowings diretto da Dusseldorf all’aeroporto londinese di Heatrohw. Qui una donna, allergica alle arachidi e a rischio shock anafilattico, n… [+3500 chars]",
        "publishedAt": "2023-08-07T10:30:25Z"
    },
    {
        "title": "Pasquale e Vincenzo, operai morti di lavoro a Capua: le stesse radici campane, la stessa sorte nel tentativo di aiutarsi",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/dossier/cronaca/morire-di-lavoro/2023/08/07/news/pasquale_e_vincenzo_operai_morti_di_lavoro_a_capua_le_stesse_radici_campane_la_stessa_sorte_nel_tentativo_di_aiutarsi-410317771/",
        "description": "Cosenza, 38 anni, Reale, 43, sono precipitati dal tetto di un capannone industriale. Deceduti a distanza di un mese. Erano nati a Macerata Campania",
        "content": "Repubblica dedica uno spazio fisso alle morti sul lavoro. Una Spoon River che racconta le vite di ciascuna vittima, evitando che si trasformino in banali dati statistici. Vite invisibili e dimenticat… [+1569 chars]",
        "publishedAt": "2023-08-07T10:26:10Z"
    },
    {
        "title": "Strage di Bologna, Rocca: “Meloni non è felice, oggi vedrò De Angelis”",
        "source": "Lastampa.it",
        "url": "https://www.lastampa.it/politica/2023/08/07/news/rocca_de_angelis_strage_bologna-12985807/",
        "description": "Prosegue la bagarre politica dopo le affermazioni del responsabile della comunicazione della Regione Lazio sulle responsabilità della strage di Bologna. «Giorgia Meloni ovviamente non è felice per qua ... [Continua a leggere sul sito.]",
        "content": "Prosegue la bagarre politica dopo le affermazioni del responsabile della comunicazione della Regione Lazio sulle responsabilità della strage di Bologna. «Giorgia Meloni ovviamente non è felice per qu… [+3265 chars]",
        "publishedAt": "2023-08-07T10:22:14Z"
    },
    {
        "title": "Taxi gratis fuori dalle discoteche, l’ex del Grande Fratello Vip rivendica: “Progetto di legge ideato da me e strutturato da Salvini”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/taxi-gratis-fuori-dalle-discoteche-lex-del-grande-fratello-vip-rivendica-progetto-di-legge-ideato-da-me-e-strutturato-da-salvini/7254698/",
        "description": "La vincitrice dell'ultima edizione del reality di Canale 5 fa sapere di essere stata invitata a un tavolo governativo per trovare soluzioni sul tema della sicurezza stradale. Sarebbe sua l'idea che ora verrà sperimentata dal Governo\nL'articolo Taxi gratis fuo…",
        "content": "Cè anche unidea di Nikita Pelizon dietro la sperimentazione voluta dal Governo, che offrirà taxi gratis alluscita delle discoteche per riportare a casa chi non supera il test anti-alcol. A rivelarlo … [+1778 chars]",
        "publishedAt": "2023-08-07T10:21:21Z"
    },
    {
        "title": "Taxi gratis fuori dalle discoteche, l’ex del Grande Fratello Vip rivendica: “Progetto di legge ideato da me e strutturato dal governo”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/taxi-gratis-fuori-dalle-discoteche-lex-del-grande-fratello-vip-rivendica-progetto-di-legge-ideato-da-me-e-strutturato-dal-governo/7254698/",
        "description": "La vincitrice dell'ultima edizione del reality di Canale 5 fa sapere di essere stata invitata a un tavolo governativo per trovare soluzioni sul tema della sicurezza stradale. Sarebbe sua l'idea che ora verrà sperimentata dal Governo\nL'articolo Taxi gratis fuo…",
        "content": "Cè anche unidea di Nikita Pelizon dietro la sperimentazione voluta dal Governo, che offrirà taxi gratis alluscita delle discoteche per riportare a casa chi non supera il test anti-alcol. A rivelarlo … [+1778 chars]",
        "publishedAt": "2023-08-07T10:21:21Z"
    },
    {
        "title": "Brasile, estrazione petrolio Amazzonia avverrà in sicurezza",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/topnews/2023/08/07/brasile-estrazione-petrolio-amazzonia-avverra-in-sicurezza_4f439781-318d-4bd9-ad75-70234cadacdb.html",
        "description": "L'esplorazione petrolifera in Amazzonia deve rispettare gli standard di sicurezza: lo ha affermato il ministro degli Esteri brasiliano, Mauro Vieira, il quale parteciperà al vertice dei presidenti dell'Organizzazione del trattato di cooperazione amazzonica...…",
        "content": "L'esplorazione petrolifera in\r\nAmazzonia deve rispettare gli standard di sicurezza: lo ha\r\naffermato il ministro degli Esteri brasiliano, Mauro Vieira, il\r\nquale parteciperà al vertice dei presidenti… [+1059 chars]",
        "publishedAt": "2023-08-07T10:20:14Z"
    },
    {
        "title": "Schwarzenegger: sono tutto muscoli e cervello",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/venerdi/2023/08/07/news/arnold_schwarzenegger_libro_carriera-410316439/",
        "description": "Prima culturista, poi star di Hollywood e della politica, Arnold si autocelebra in un libro monumentale. Raccontato per noi da uno che lo conosce molto bene",
        "content": "LOS ANGELES. «Ladies &amp; Gentlemen, Arnold Schwarzenegger» annuncia Benedikt Taschen mentre invita la Quercia austriaca su palcoscenico dellAcademy Museum, e io non posso che tornare indietro nel t… [+351 chars]",
        "publishedAt": "2023-08-07T10:15:00Z"
    },
    {
        "title": "I TASSISTI NON SONO MAI CONTENTI – IL GOVERNO OGGI PRESENTA IL PIANO PER AUMENTARE FINO AL 20% LE LICENZE, PERMETTENDO ADDIRITTURA AI CONDUCENTI DI “INCARICARE” UN “SOSTITUTO ALLA GUIDA”, MA I SINDACATI SI RIBELLANO – ANCHE LA SIGLA DI DESTRA, UGL, SE LA PRENDE CON SALVINI: “ABBIAMO LETTO LE BOZZE DEL DECRETO SOLO SUI SOCIAL E CI SEMBRA ASSURDO” – NEL DECRETO DEL GOVERNO SI SCARDINA LA REGOLA CHE OGNI LICENZA SIA LEGATA A UNA SOLA AUTOMOBILE. MA NON C’È NESSUNA CONCESSIONE AGLI NCC…",
        "source": "Dagospia.com",
        "url": "https://www.dagospia.com/rubrica-29/cronache/tassisti-non-sono-mai-contenti-ndash-governo-oggi-presenta-piano-362902.htm",
        "description": "Estratto dell’articolo di Federico Capurso per “La Stampa”   salvini taxi Il governo vuole tirare dritto sulle misure d'urgenza studiate per fronteggiare la scarsità di taxi nelle città italiane, nonostante i sindacati protestino a gran voce per «l'assenza di…",
        "content": "Estratto dell’articolo di Federico Capurso per “La Stampa”\r\nsalvini taxi\r\nIl governo vuole tirare dritto sulle misure d'urgenza studiate per fronteggiare la scarsità di taxi nelle città italiane, non… [+3175 chars]",
        "publishedAt": "2023-08-07T10:12:00Z"
    },
    {
        "title": "India e le importazioni con la licenza: le società hi-tech hanno tre mesi per adeguarsi",
        "source": "Hwupgrade.it",
        "url": "https://www.hwupgrade.it/news/mercato/india-e-le-importazioni-con-la-licenza-le-societa-hi-tech-hanno-tre-mesi-per-adeguarsi_119035.html",
        "description": "Il governo indiano ha fatto parziale dietrofront sull'improvvisa decisione di imporre alle società hi-tech di ottenere una licenza per importare beni elettronici come smartphone, tablet e PC. Adesso hanno fino al 31 ottobre per adeguarsi.",
        "content": "L'India ha rivisto la decisione di limitare le importazioni di prodotti tecnologici dall'estero senza una licenza. Come riportato da Bloomberg, ora le società tecnologiche hanno tre mesi di tempo per… [+1428 chars]",
        "publishedAt": "2023-08-07T10:11:01Z"
    },
    {
        "title": "Dalle licenze dei taxi al caro voli, le norme all'esame del governo",
        "source": "ANSA.it",
        "url": "https://www.ansa.it/sito/notizie/politica/2023/08/07/dalle-licenze-dei-taxi-al-caro-voli-le-norme-allesame-del-governo_db225fb0-42ce-4cee-8c93-9f0ffa5ea072.html",
        "description": "Nel pomeriggio il Consiglio dei ministri sui due decreti omnibus. I provvedimenti spaziano dalla giustizia, con l'estensione delle intercettazioni e le pene più severe per i piromani, fino alla norma contestata sullo stop al tetto degli stipendi per il Ponte …",
        "content": "Non solo lo sforamento del tetto agli stipendi dei manager pubblici, anche le deroghe sui pensionati. Continua a raccogliere critiche il decreto asset che arriverà alle ore 17 di oggi sul tavolo del … [+3838 chars]",
        "publishedAt": "2023-08-07T10:08:18Z"
    },
    {
        "title": "Dallo stop al caro-voli all'aumento dei taxi fino alla caccia al granchio blu: cosa c'è nel decreto omnibus atteso oggi in Cdm - Open",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiTmh0dHBzOi8vd3d3Lm9wZW4ub25saW5lLzIwMjMvMDgvMDcvY29zYS1jYW1iaWEtY29uLWRlY3JldG8tYXNzZXQtaW52ZXN0aW1lbnRpL9IBAA?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Dallo stop al caro-voli all'aumento dei taxi fino alla caccia al granchio blu: cosa c'è nel decreto omnibus atteso oggi in Cdm  Open\r\n</li><li>Decreto legge \"Asset e Investimenti\": dall'aumento delle licenze Taxi all'utilizzo delle intercettazioni. Co…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T10:03:34Z"
    },
    {
        "title": "Barbie al cinema incassa 1 miliardo di dollari nel mondo. Tutti i numeri, anzi tre e due grafici",
        "source": "Il Sole 24 Ore",
        "url": "https://www.infodata.ilsole24ore.com/2023/08/07/barbie-al-cinema-incassa-1-miliardo-di-dollari-nel-mondo-tutti-i-numeri-anzi-tre-e-due-grafici/",
        "description": "Ora qualche numero, anzi tre per la precisione, per inquadrare meglio il fenomeno Barbie.",
        "content": "Le regole della Community\r\nIl Sole 24 ORE incoraggia i lettori al dibattito ed al libero scambio di opinioni sugli argomenti oggetto di discussione nei nostri articoli. I commenti non devono necessar… [+1942 chars]",
        "publishedAt": "2023-08-07T10:00:10Z"
    },
    {
        "title": "Videosorveglianza, assunzioni nella polizia e Strade sicure: il piano contro l'emergenza sicurezza",
        "source": "Ilgiornale.it",
        "url": "https://www.ilgiornale.it/news/interni/videosorveglianza-assunzioni-massicce-nella-polizia-e-strade-2193368.html",
        "description": "Il governo è già al lavoro per rafforzare le misure sulla sicurezza. Il sottosegretario Molteni: \"Serve una risposta ferma. Abbiamo pagato i tagli lineari della sinistra\"",
        "content": "L'agghiacciante omicidio avvenuto a Rovereto ha posto di nuovo al centro dell'attenzione politica una serie di interrogativi sull'emergenza sicurezza. Una donna di 61 anni ha perso la vita in seguito… [+4232 chars]",
        "publishedAt": "2023-08-07T09:59:36Z"
    },
    {
        "title": "Ecco i nuovi manager pagati a peso d'oro per il ponte sullo Stretto - L'Espresso",
        "source": "Google News",
        "url": "https://consent.google.com/ml?continue=https://news.google.com/rss/articles/CBMiWWh0dHBzOi8vZXNwcmVzc28ucmVwdWJibGljYS5pdC9pbmNoaWVzdGUvMjAyMy8wOC8wNy9uZXdzL21hbmFnZXJfcG9udGVfbWVzc2luYS00MDk5Mzc5NTcv0gFdaHR0cHM6Ly9lc3ByZXNzby5yZXB1YmJsaWNhLml0L2luY2hpZXN0ZS8yMDIzLzA4LzA3L25ld3MvbWFuYWdlcl9wb250ZV9tZXNzaW5hLTQwOTkzNzk1Ny9hbXAv?oc%3D5&gl=FR&hl=en-US&cm=2&pc=n&src=1",
        "description": "<ol><li>Ecco i nuovi manager pagati a peso d'oro per il ponte sullo Stretto  L'Espresso\r\n</li><li>Grana sul tetto agli stipendi, 'non per il cda del Ponte'  Agenzia ANSA\r\n</li><li>Stop caro voli per Sicilia e Sardegna e licenze taxi: le nuove mosse del Govern…",
        "content": "We use cookies and data to<ul><li>Deliver and maintain Google services</li><li>Track outages and protect against spam, fraud, and abuse</li><li>Measure audience engagement and site statistics to unde… [+1131 chars]",
        "publishedAt": "2023-08-07T09:57:40Z"
    },
    {
        "title": "A che punto è il piano per piantare 6 milioni di alberi nelle città entro il 2024",
        "source": "La Repubblica",
        "url": "https://www.repubblica.it/green-and-blue/2023/08/07/news/riforestazione_italia_progetti_alberi_pnrr-409893634/",
        "description": "L'ecologo vegetale Carlo Blasi spiega perché la riduzione dei fondi PNRR non intaccherà la prosecuzione della riforestazione urbana. \"Resta l'ostacolo dell'individuazione delle aree urbane\". Un caso di successo a Roma",
        "content": "Gli incendi distruggono i boschi e gli eventi meteo estremi come il downburst sradicano centinaia di alberi. Le ondate di calore rendono più importante che mai aumentare la vegetazione e nel contempo… [+6783 chars]",
        "publishedAt": "2023-08-07T09:48:23Z"
    },
    {
        "title": "I migliori orologi tedeschi da conoscere per apprezzarne storia e ingegneria",
        "source": "Gqitalia.it",
        "url": "https://www.gqitalia.it/article/orologi-tedeschi",
        "description": "Orologi tedeschi? Sì, perché no!. Non è detto che la migliore orologeria debba essere solo Swiss Made. I tedeschi sono noti per molte cose – dalla birra alle automobili – eppure c'è un talento che solo i grandi esperti si ricordano di attribuirgli: quello di …",
        "content": "Saxonia: Questa collezione rappresenta l'essenza della purezza e dell'eleganza. Caratterizzata da linee pulite e un design minimalista, la serie Saxonia offre orologi di classe, dall'aspetto raffinat… [+1471 chars]",
        "publishedAt": "2023-08-07T09:48:09Z"
    },
    {
        "title": "Spagna, l'estrema destra di Vox offre appoggio ai Popolari senza condizioni",
        "source": "Il Sole 24 Ore",
        "url": "https://www.ilsole24ore.com/art/spagna-estrema-destra-vox-offre-appoggio-popolari-senza-condizioni-AFNebNU",
        "description": "Vox teme che un governo di socialisti e indipendentisti guidato dal leader socialista Pedro Sanchez possa concedere un referendum a baschi e catalani",
        "content": "1' di lettura\r\nVox ha offerto ai popolari lappoggio dei suoi 33 deputati per linvestitura di Alberto Núñez Feijóo alla guida di un governo di centrodestra in Spagna, per «evitare un governo di chi ce… [+1175 chars]",
        "publishedAt": "2023-08-07T09:46:27Z"
    },
    {
        "title": "Strage Bologna, telefonata di Meloni a Rocca: “Da De Angelis mi aspetto un passo indietro”. E da Forza Italia arrivano le prese di distanza",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/strage-bologna-telefonata-di-meloni-a-rocca-da-de-angelis-mi-aspetto-un-passo-indietro-e-da-forza-italia-arrivano-le-prese-di-distanza/7254601/",
        "description": "Una telefonata “brutale” di Giorgia Meloni al “suo” governatore Francesco Rocca, imposto negli scorsi mesi alla presidenza del Lazio, per dirgli che si aspetta un passo indietro da Marcello De Angelis, il capo comunicazione della Regione che in un post su Fac…",
        "content": "Una telefonata “brutale” di Giorgia Meloni al “suo” governatore Francesco Rocca, imposto negli scorsi mesi alla presidenza del Lazio, per dirgli che si aspetta un passo indietro da Marcello De Angeli… [+2234 chars]",
        "publishedAt": "2023-08-07T09:40:37Z"
    },
    {
        "title": "Strage di Bologna, le parole di De Angelis imbarazzano Meloni. Il governatore Rocca: “Mi ha chiesto di chiarire, non era felice”",
        "source": "Ilfattoquotidiano.it",
        "url": "https://www.ilfattoquotidiano.it/2023/08/07/strage-di-bologna-le-parole-di-de-angelis-imbarazzano-meloni-il-governatore-rocca-mi-ha-chiesto-di-chiarire-non-era-felice/7254601/",
        "description": "“Vedrò Marcello De Angelis nel pomeriggio e sentirò cosa mi dirà. La mia posizione, anche sulle sentenze, l’ho espressa ieri con chiarezza. De Angelis ha commesso un errore importante parlando in termini di certezza, anche se a titolo personale. Io farò le mi…",
        "content": "“Vedrò Marcello De Angelis nel pomeriggio e sentirò cosa mi dirà. La mia posizione, anche sulle sentenze, lho espressa ieri con chiarezza. De Angelis ha commesso un errore importante parlando in term… [+2718 chars]",
        "publishedAt": "2023-08-07T09:40:37Z"
    },
    {
        "title": "L’algoritmo che stabilisce i prezzi dei voli poteva essere “aggirato” anche prima",
        "source": "Giornalettismo.com",
        "url": "https://www.giornalettismo.com/algoritmo-prezzi-voli-come-aggirarlo/",
        "description": "Si tratta di trucchi e accortezze che, già da tempo, sono state individuate e diffuse da coloro che viaggiano più spesso e che ne hanno fatto un mestiere\nL'articolo L’algoritmo che stabilisce i prezzi dei voli poteva essere “aggirato” anche prima proviene da …",
        "content": "Chi viaggia spesso lo sa. Da quando prenotiamo con le applicazioni e sfruttiamo gli aggregatori per pagare meno voli ci sono sempre stati trucchi e trucchetti più o meno noti da utilizzare. La scoper… [+3594 chars]",
        "publishedAt": "2023-08-07T09:40:25Z"
    }
]